{"id": "4588|897", "text": "Jacob led his horses down the carriage-way to the gate, which he closed carefully after passing through; and then mounting to his seat, drove off rapidly. But little conversation took place between Mrs. Allen and her traveling companion; and that was in so low a tone of voice, that Jacob Perkins failed to catch a single word, though ***he*** bent his ear and listened with the closest attention whenever he heard a murmur of voices. It was after daylight when they arrived in Boston, where Jacob Perkins left them, and returned home with all speed, to wake up the town of S----with a report of his strange adventure.", "label": "anticipation", "group": "4588"}
{"id": "8562|1224", "text": "I don't speak disrespectfully of her.\" \"Even amongst ***the class of which she comes***, 'a beggar's brat' would be regarded as bad language.\" \"I beg your pardon, I'm sure, Mr. Walton!", "label": "disgust", "group": "8562"}
{"id": "8562|2837", "text": "\"What makes you say he was a nice gentleman?\" \"***He*** had such beautiful boots!\" answered Dora, at which there was a great laugh about the table.", "label": "joy", "group": "8562"}
{"id": "8562|865", "text": "We went to bed again, and the forsaken child of some half-animal mother, now perhaps asleep in some filthy lodging for tramps, lay in my Ethelwyn's bosom. I loved her the more for it; though, I confess, it would have been very painful to ***me*** had she shown it possible for her to treat the baby otherwise, especially after what we had been talking about that same evening. So we had another child in the house, and nobody knew anything about it but ourselves two.", "label": "sadness", "group": "8562"}
{"id": "4313|291", "text": "'I will go whenever you like,' she answered, without looking at him. '***I*** have no wish to spoil your pleasure.' 'Really, I have very little pleasure in anything.", "label": "anticipation", "group": "4313"}
{"id": "2834|11620", "text": "But he wouldn't have married me if I had been poor. I don't hurt ***you*** in saying that. How can I?", "label": "anger", "group": "2834"}
{"id": "8562|942", "text": "In them was exemplified that confusion of the intellectual being which is produced by the witness of incontestable truth to a thing incredible--in which case the probability always is, that the incredibility results from something in the mind of the hearer falsely associated with and disturbing the true perception of the thing to which witness is borne. Nor was the astonishment confined to ***the family***, for it spread over the parish that Mrs. Walton had got another baby. And so, indeed, she had.", "label": "surprise", "group": "8562"}
{"id": "9830|13459", "text": "The exception was the man who seemed the soberest, the most sprightly and the youngest of the lot, and who advanced to the front of the platform. ***The audience*** scrutinized him hopefully. He was rather small and rather pretty, with the commercial rather than the thespian sort of prettiness.", "label": "anticipation", "group": "9830"}
{"id": "16457|4463", "text": "He tried to rise, but the pain in his swollen thigh stopped him. He sank back licking his lips like a man dying of thirst, and in spite of his general improvement, ***he*** stayed in a sullen, subdued attitude. As his wound closed and the swelling reduced, Joe's temperature, which had reached a fabulous 142 degrees F., stabilized at 137 F., thereby confirming Benson's prediction that the natives would display a much higher metabolism.", "label": "sadness", "group": "16457"}
{"id": "2638|15771", "text": "The prince could not believe his eyes when he beheld the latter, and could not help thinking that something was wrong. ***Lebedeff*** ran up promptly to explain the arrival of all these gentlemen. He was himself somewhat intoxicated, but the prince gathered from his long-winded periods that the party had assembled quite naturally, and accidentally.", "label": "anticipation", "group": "2638"}
{"id": "8562|3121", "text": "For his sake and for his love, give up everything bad, and take him for your captain. He will be both captain and pilot to you, and steer ***you*** safe into the port of glory. Now to God the Father,\" &c.  This is very nearly the sermon I preached that first Sunday morning.", "label": "joy", "group": "8562"}
{"id": "24698|645", "text": "\"I won't touch the bag! I'll die first!\" gasped ***Richard***, whose rage had now reached the boiling point, and there was no more reason in him than in a mad dog.", "label": "anger", "group": "24698"}
{"id": "3350|94291", "text": "The gravedigger returned home with hasty strides. From time to time, ***he*** looked fearfully behind him, as though he had been pursued by some fatal vision. On the evening after the funeral of Rose and Blanche, Rodin wrote two letters.", "label": "fear", "group": "3350"}
{"id": "20991|2351", "text": "said Heathcote, taking his head out of the towel. \"***I*** wish I could swim as well as he can.\" \"Humph!\"", "label": "anticipation", "group": "20991"}
{"id": "33609|5291", "text": "Henry was standing at the head of Charles's bed. ***The King*** spoke his wishes:  \"Madame,\" said he to his mother, \"had I a son, you would be regent, or in default of you it would be the King of Poland; or in default of him it would be my brother Francois; but I have no son, and after me the throne belongs to my brother the Duc d'Anjou, who is absent. As some day he will claim this throne I do not wish him to find in his place a man who by almost equal rights might dispute it with him, and who consequently might expose the kingdom to civil war.", "label": "anticipation", "group": "33609"}
{"id": "20991|96477", "text": "Dick looked at his friend. He could delude ***himself*** up to a certain point, but this plea wouldn't quite wash.  \"Most likely they'll find it. It may have drifted round to Birkens, or some place like that.", "label": "trust", "group": "20991"}
{"id": "2638|98394", "text": "I will!\" ***he*** yelled, apparently growing more and more intoxicated and excited. \"Oh, Nastasia Philipovna!", "label": "anticipation", "group": "2638"}
{"id": "3369|1285", "text": "He always makes me feel sad, somehow. He has such a pathetic face. ***I*** don't believe I ever saw him look quite happy, except that night at Mrs. Horn's, when he was talking with Miss Vance; and then he made me feel sadder than ever.\"", "label": "disgust", "group": "3369"}
{"id": "2638|4350", "text": "The prince muttered that the spot was a lovely one. \"Now, go away, ***I*** don't wish to have your arm any longer; or perhaps, better, continue to give me your arm, and walk along beside me, but don't speak a word to me. I wish to think by myself.\"", "label": "anticipation", "group": "2638"}
{"id": "5265|99494", "text": "The Master was standing in the middle of the room surveying the scene like a great artist looking at a completed picture. Handsome as he looked, ***they*** had never seen so clearly what was really hateful in his face; and even then they could only express it by saying that the arched brows and the long emphatic chin gave it always a look of being lit from below, like the face of some infernal actor. \"This is indeed a cosy party,\" he said, with glittering eyes.", "label": "disgust", "group": "5265"}
{"id": "135|5377", "text": "At the moment when this discovery was made, it was assumed that Thenardier was out of reach. The truth is, that he was no longer in the New Building, but that ***he*** was still in great danger. Thenardier, on reaching the roof of the New Building, had found the remains of Brujon's rope hanging to the bars of the upper trap of the chimney, but, as this broken fragment was much too short, he had not been able to escape by the outer wall, as Brujon and Guelemer had done.", "label": "fear", "group": "135"}
{"id": "24483|2732", "text": "And sometimes when I sing I remember where ***I*** am and stop suddenly. It is as indecent as if one sang in the house of the dead. Soon I shall always remember and not sing at all.", "label": "disgust", "group": "24483"}
{"id": "20991|9319", "text": "\"If I break any of these rules, I promise to let myself be kicked all round by the chaps of the Den, as long as I am able to stand it.\" ***Our heroes and young Aspinall*** were called upon solemnly to subscribe to each of these weighty promises, under threat of the most awful vengeance if they refused. And, as it seemed to each he might safely venture on the promise required, they went dutifully through the ceremony, and had the high privilege of exercising their new rights, ten minutes later, in kicking a couple of recalcitrant Denites, one of whom, as it happened, was the high-minded Mr Gosse, who had been detected in the act of telling tales to a monitor of one of his companions.", "label": "fear", "group": "20991"}
{"id": "20295|2183", "text": "The lights, the flowers, the music, told on his senses, long numbed by the quietness and monotony of his daily life. He entered into the quiet pleasures of the evening with zest, made all around him happy, and even fascinated by the brilliancy with which he spoke, so much so that Bittra Campion said to him, as he was leaving about eleven o'clock:--  \"Father, ***we*** are infinitely obliged to you.\" He returned home, filled with a pleasant excitement, that was now so unusual to him in his quiet, uneventful life.", "label": "trust", "group": "20295"}
{"id": "8562|1155", "text": "\"How do you know that God wants me to go to bed?\" said Charlie, with something of surly impertinence, which ***I*** did not meet with reproof at once because there was some sense along with the impudence. \"I know that God wants you to do what I tell you, and to do it pleasantly.", "label": "anger", "group": "8562"}
{"id": "21847|5980", "text": "\"I do,\" replied Dock. \"Then march; and if you turn to the right or the left, or attempt any irregular proceeding, I promise ***you***, on the honor of Mr. C. Augustus Ebenier, that I will give you the benefit of every bullet this pistol contains, six in number, by actual count. Forward!\"", "label": "trust", "group": "21847"}
{"id": "2661|2094", "text": "Mr. Wood reproduced the file. ***Garcia*** ran over it with trembling fingers until at last he clutched the fateful document. Not content with opening it and glancing at its text and signature, he took it to the window.", "label": "fear", "group": "2661"}
{"id": "2834|7411", "text": "It wrapped her about; it lifted her off her feet, while the very taste of it, as of something potent, acrid and strange, forced open her set teeth. At first, in rejoinder to what she had said, it seemed to her that ***he*** would break out into greater violence. But after an instant he was perfectly quiet; he wished to prove he was sane, that he had reasoned it all out.", "label": "anger", "group": "2834"}
{"id": "16726|95760", "text": "And, as the deeper consciousness more and more asserted itself to the exclusion of the surface happenings of his mere body during the day, the sense of exhaustion vanished, and he realised that he was moving somewhere in the region of causes behind the veil, beyond the gross deceptions of the senses, and released from the clumsy spell of space and time. Without great surprise, therefore, ***he*** turned and saw that his companion had altered, had shed his overcoat and black hat, and was moving beside him absolutely _without sound_. For a brief second he saw him, tall as a tree, extending through space like a great shadow, misty and wavering of outline, followed by a sound like wings in the darkness; but, when he stopped, fear clutching at his heart, the other resumed his former proportions, and Jones could plainly see his normal outline against the green field behind.", "label": "surprise", "group": "16726"}
{"id": "2834|5219", "text": "\"Where shall you go next? I mean after you've consigned Touchett to his natural caretakers--***I*** believe his mother's at last coming back to look after him. That little lady's superb; she neglects her duties with a finish--!", "label": "trust", "group": "2834"}
{"id": "25834|6648", "text": "He put the cloak carefully over the back of the seat and from its folds drew the anklet. Uncovering it, he thrust it suddenly before ***her***, watching eagerly for her first impression. \"What thinkest thou?", "label": "surprise", "group": "25834"}
{"id": "8562|4893", "text": "And she laughed merrily. \"We'll try to keep up the talk all the way, so that ***you*** sha'n't weary of the journey.\" \"You're going to carry me somewhere with my eyes tied up.", "label": "disgust", "group": "8562"}
{"id": "19754|90464", "text": "It was unlucky that they should have heard the negotiations.\" But even the severe discipline which Fink maintained did not avail to ward off the depression which fell upon ***the little garrison*** as the day wore on. The Pole's proposal had been heard by many; even the women had in their curiosity opened their door and pushed into the hall.", "label": "sadness", "group": "19754"}
{"id": "29316|95", "text": "'Egad, you surprise me!' The ejaculation savoured of 'the old man,' to borrow his scriptural phrase, more than anything ***I*** had heard from him before. '_How?_' he continued; 'how has Dudley _insulted_ you, my dear child?", "label": "surprise", "group": "29316"}
{"id": "8553|945", "text": "Hope is the most rational thing in the universe. Even ***the ancient poets***, who believed it was delusive, yet regarded it as an antidote given by the mercy of the gods against some, at least, of the ills of life.\" \"But they counted it delusive.", "label": "trust", "group": "8553"}
{"id": "25171|2244", "text": "Yes, then.\" And ***she*** returned the quiet but jubilant kiss that he laid upon her lips. \"After all these years,\" he said.", "label": "joy", "group": "25171"}
{"id": "33609|98537", "text": "Madame de Sauve did not appear. At play she inquired for her, but was told that ***she*** was suffering more and more. All the evening she was restless, and everyone anxiously wondered what were the thoughts which could move this face usually so calm.", "label": "sadness", "group": "33609"}
{"id": "8562|1501", "text": "And she looked a little offended, and assured me to the contrary.' 'Well,' ***her daughter*** went on, 'about three months ago, I missed it. My mother would not tell me anything about it.", "label": "sadness", "group": "8562"}
{"id": "513|6081", "text": "At that moment a voice of sluggish merriment saluted Robin's ears; he turned instinctively, and just behind the corner of the church stood the lantern-bearer, rubbing his eyes, and drowsily enjoying the lad's amazement. Then he heard a peal of laughter like the ringing of silvery bells; a ***woman*** twitched his arm, a saucy eye met his, and he saw the lady of the scarlet petticoat. A sharp, dry cachinnation appealed to his memory, and, standing on tiptoe in the crowd, with his white apron over his head, he beheld the courteous little innkeeper.", "label": "joy", "group": "513"}
{"id": "8562|1090", "text": "\"There is one thing first,\" said Connie, \"that I want to understand. ***You*** said the words of Jesus rather indicated surprise. But how could he be surprised at anything?", "label": "surprise", "group": "8562"}
{"id": "8562|1962", "text": "Connie was in delight with everything, especially with all forms of animal life and enjoyment that we saw on the road. ***She*** seemed to enter into the spirit of the cows feeding on the rich green grass of the meadows, of the donkeys eating by the roadside, of the horses we met bravely diligent at their day's work, as they trudged along the road with wagon or cart behind them. I sat by the coachman, but so that I could see her face by the slightest turning of my head.", "label": "joy", "group": "8562"}
{"id": "8562|3386", "text": "God's world all over? ***The God*** of gladness in the hearts of the lads? Is it that?", "label": "joy", "group": "8562"}
{"id": "15278|2363", "text": "\"***I*** tell you, Thelismer, you'll never get across with this! It's too devilish rank!\" Elder Dudley marched past, leading the last stragglers of his following from the hall.", "label": "anger", "group": "15278"}
{"id": "8562|2222", "text": "But after the sun was down, the sky remained thinking about him; and the thought of the sky was in delicate translucent green on the horizon, just the colour of the earth etherealised and glorified--a broad band; then came another broad band of pale rose-colour; and above that came the sky's own eternal blue, pale likewise, but so sure and changeless. ***I*** never saw the green and the blue divided and harmonised by the rose-colour before. It was a wonderful sight.", "label": "joy", "group": "8562"}
{"id": "32615|173", "text": "\"What gives, beautiful?\" ***He*** was surprised at the weakness of his voice. Her voice was hard, but nice, and it was bitter, as though she wanted hard people to know she knew the score, could be just a little harder.", "label": "surprise", "group": "32615"}
{"id": "31892|35775", "text": "Her closed hand opened and a little derringer clanked on the floor. ***She*** gaped at me with an expression of horrified surprise that should have been recorded permanently; it would have served as a model for generations of actors and actresses. \"You--brought back a weapon!\"", "label": "surprise", "group": "31892"}
{"id": "2866|3256", "text": "Soon afterwards a flourish of trumpets was heard, and amid their joyous bruit the queen, sumptuously arrayed in cloth of gold and ermine, and having a small crown upon her brow, entered the gallery, and took her seat within it. Never had she looked more beautiful than on this fatal morning, and in the eyes of all the beholders she completely eclipsed ***her*** rival, Jane Seymour. The latter, who stood on her right hard, and was exquisitely attired, had a thoughtful and anxious air, as if some grave matter weighed upon her.", "label": "anger", "group": "2866"}
{"id": "16726|1961", "text": "The claims of peasants and tourists upon him seemed thus in a single instant weakened. The clash of battle troubled half ***his*** dreams. Nature had sent her Beauty of the Night and won the first assault.", "label": "fear", "group": "16726"}
{"id": "15278|4371", "text": "\"I only ask you to meet me on the business basis where you belong. ***I'll*** not allow you to mask factional interests behind religion or a moral issue. I don't mean to be curt or disobliging, gentlemen, but you must get out in the open.", "label": "trust", "group": "15278"}
{"id": "284|6079", "text": "This part--which at the moment seemed dangerously like the whole--was filled to the brim with the sensations of the previous evening. ***Selden*** understood the symptoms: he recognized the fact that he was paying up, as there had always been a chance of his having to pay up, for the voluntary exclusions of his past. He had meant to keep free from permanent ties, not from any poverty of feeling, but because, in a different way, he was, as much as Lily, the victim of his environment.", "label": "trust", "group": "284"}
{"id": "532|1187", "text": "\"I should say that IS a guid plan,\" answered the delighted ***Dannie***. Anything to save Mary another night alone was good, and then--that coon hunt did sound alluring. And that was how it happened that at nine o'clock that night, just as arrangements were being completed at Casey's, Dannie Macnoun stepped into the group and said to the astonished Jimmy: \"Mary wanted to come to her sister's over nicht, so I fixed everything, and I'm going to the coon hunt, too, if you boys want me.\"", "label": "anticipation", "group": "532"}
{"id": "31858|276", "text": "\"I hate the sight of London!\" Her tone had changed so suddenly that ***Flora*** winked. \"If it were not for Jack I would leave--get out.", "label": "surprise", "group": "31858"}
{"id": "8562|3280", "text": "\"But there's one thing,\" said my wife, \"that is more interesting to me than what you have been talking about. It is the other instances in the life of ***St. Peter*** in which you said he failed in a similar manner from pride or self-satisfaction.\" \"One, at least, seems to me very clear.", "label": "joy", "group": "8562"}
{"id": "31892|6318", "text": "Nothing else could have made a mess like this.\" ***He*** finally glanced down at his hand and saw it was scorched. He hissed with the realization of pain, blew on the burn, shook it in the air to cool it, and pulled a handkerchief out of his back pocket by reaching all the way around the rear for it with his left hand.", "label": "surprise", "group": "31892"}
{"id": "1155|90058", "text": "Was that power? Hampered at every turn by my colleagues, fettered by the democratic system of which ***I*** should be the mere figurehead! No--the power I dreamed of was absolute!", "label": "anger", "group": "1155"}
{"id": "20991|95245", "text": "He had given up, long since, expecting it. It said much for ***him*** that its absence neither soured nor embittered him. It made him unhappy, but he kept that to himself, and let it influence him not a whit in the path of duty he had set before him--a path from which not even the hatred of Templeton would have driven him.", "label": "sadness", "group": "20991"}
{"id": "20991|96477", "text": "***Dick*** looked at his friend. He could delude himself up to a certain point, but this plea wouldn't quite wash.  \"Most likely they'll find it. It may have drifted round to Birkens, or some place like that.", "label": "trust", "group": "20991"}
{"id": "25171|91383", "text": "Won't you let me?\" Elizabeth found her tongue for a moment only, but that was enough for her lover. A happy light gleamed in ***his*** eyes: his face glowed.", "label": "joy", "group": "25171"}
{"id": "34009|3098", "text": "***Prime*** was wagging his head as one in a daze. \"It is too wonderful to be true, Lucetta! But it must be true.", "label": "joy", "group": "34009"}
{"id": "2661|1389", "text": "Thatcher, sitting in his scantily furnished lodgings, doubtful of his next meal and in arrears for rent, heard this Macedonian cry as St. Paul did. He wrote a promissory and soothing note to ***his*** landlady, but fearing the \"sweet sorrow\" of personal parting, let his collapsed valise down from his window by a cord, and, by means of an economical combination of stage riding and pedestrianism, he presented himself, at the close of the third day, at Biggs's door. In a few moments he was in possession of the story; half an hour later in possession of half the mine, its infelix past and its doubtful future, equally with his friend.", "label": "fear", "group": "2661"}
{"id": "20991|95974", "text": "He had stuck to his chum, and borne all the rebuffs which had rewarded him, patiently. ***He*** had even made excuses for Dick, and tried to think that their friendship was as strong as ever. But now he saw that all the time Dick had been falling away and cutting himself adrift.", "label": "trust", "group": "20991"}
{"id": "8562|3151", "text": "Below him the sea lay bluer than you could believe even when you saw it--blue with a delicate yet deep silky blue, the exquisiteness of which was thrown up by the brilliant white lines of its lapping on the high coast, to the northward. ***We*** had just sat down, when Dora broke out with--  \"I saw Niceboots at church. He did stare at you, papa, as if he had never heard a sermon before.\"", "label": "surprise", "group": "8562"}
{"id": "2635|4571", "text": "I am glad to know that they are nothing; and that I may now trust that you have consulted my wishes, and have reserved your animosity solely for me,\" returned Brant quietly. \"That being so, I see no reason for ***your*** hurrying your departure in the least.\" She rose instantly.", "label": "anticipation", "group": "2635"}
{"id": "32029|606", "text": "He was skirted round the base of the first hillock and caught a glimpse of something in its face which was apparently of his captors' construction. It was a hole, dark, mysterious, perhaps fifteen feet in diameter, and barring it were three great gray stakes, reaching from top to bottom. Behind the stakes, ***Ken*** got a jumbled impression of a body, large and sleek, of black streaked with white, that moved restlessly back and forth in the hole and occasionally seemed to lash out in anger.", "label": "fear", "group": "32029"}
{"id": "8562|920", "text": "But it was a wild dreary dawn--a blot of gray first, which then stretched into long lines of dreary yellow and gray, looking more like a blasted and withered sunset than a fresh sunrise. And well it suited that waste, wide, deserted churchyard, if churchyard ***I*** ought to call it where no church was to be seen--only a vast hideous square of graves. Before me I noticed especially one old grave, the flat stone of which had broken in two and sunk in the middle.", "label": "disgust", "group": "8562"}
{"id": "31484|4911", "text": "\"I like you very much,\" he said in a moment. ***Miss Stackpole*** gave one of her infrequent laughs. \"You needn't think that by saying that you can buy me off.", "label": "joy", "group": "31484"}
{"id": "8562|1081", "text": "We reject them simply because we do not understand them. Therefore, indeed, ***we*** cannot with truth be said to reject them at all. It is some false appearance that we reject.", "label": "disgust", "group": "8562"}
{"id": "16726|4543", "text": "Only, he made it intelligible and almost sensible, if only I could have got the hang of the thing enough to remember it. You know,\" he added, as though believing in spite of ***himself***, \"there _is_ a lot of that wonderful old Egyptian religious business still hanging about in the atmosphere of this place, say what you like.\" \"But this sentence?\"", "label": "trust", "group": "16726"}
{"id": "8553|2216", "text": "\"I'm sure I haven't had much enjoyment in mine.\" \"That was just because ***you*** would not trust him with his own business, but must take it into your hands. If you will but do his will, he will take care that you have a life to be very glad of and very thankful for.", "label": "trust", "group": "8553"}
{"id": "8562|2036", "text": "And if God means it, it is mine, even if I should never smell it again. The music of the spheres is mine if old age should make ***me*** deaf as the adder. Am I mystical again, reader?", "label": "sadness", "group": "8562"}
{"id": "5472|10743", "text": "The ravens which had followed the wanderers hovered above the corpses and already ventured to swoop nearer to the richly-spread banquet. The scent of blood had lured ***the beasts of prey*** from the mountains and dens in the rocks and their roaring and greedy growling were heard in all directions. As darkness followed dusk lights began to flit over the blood-soaked ground.", "label": "anticipation", "group": "5472"}
{"id": "9830|8379", "text": "\"Anthony, where's that lease?\" ***she*** called in high alarm one Sunday morning, sick and sober to reality. \"Where did you leave it?", "label": "anticipation", "group": "9830"}
{"id": "8562|1071", "text": "\"I am sitting wondering at myself, Harry,\" I said. \"Long after I was your age, Wynnie, ***I*** remember quite well that those words troubled me as they now trouble you. But when I read them over now, they seemed to me so lovely that I could hardly read them aloud.", "label": "sadness", "group": "8562"}
{"id": "28936|1903", "text": "But now, finding all opposition so suddenly withdrawn, the flood divided upon the massive, thrusting figure of Ook-ootsk as upon a black rock in mid-stream. It united again behind him, surging pell-mell for the Cave-mouths, where in the crush the weaker and lighter were savagely torn and trampled underfoot. Then ***the Mammoths*** came thundering and trumpeting across the plateau, going through and over the lesser beasts like a tidal wave.", "label": "anger", "group": "28936"}
{"id": "20991|12156", "text": "\"You can stick me down if you like, Rag.\" ***Raggles***, finding not much assistance forthcoming to help him in his difficulty, retired to a quiet corner, and privately tossed up for each name in succession. As his penny came down \"tails\" persistently both for himself and everybody else, except Gosse, he resorted to the less risky method of shutting his eyes, and dropping six blots on his paper.", "label": "sadness", "group": "20991"}
{"id": "24483|97406", "text": "Two windows, as you see: bright by day and cool by night, with all the life of the town passing up and down the road to keep you company if you are dull, and the castle gates in full view so that none can go in or out and you not know it. And for supper--I am my own cook and ***you*** may trust Jean Saxe. Give me twenty minutes, monsieur, twenty little minutes, and you'll say blessed be the Black Dog of Amboise!\"", "label": "trust", "group": "24483"}
{"id": "8562|3108", "text": "They did not know it, but it was so: the Lord was watching them. And when you look back upon your past lives, cannot you see some instances of the same kind--when ***you*** felt and acted as if the Lord had forgotten you, and found afterwards that he had been watching you all the time? \"But the reason why you do not trust him more is that you obey him so little.", "label": "sadness", "group": "8562"}
{"id": "17028|3300", "text": "That's exactly what they did. Starting in Boston, where they cruised Cambridge, watching the cute ***nerdyboys and geekygirls*** wander the streets, having heated technical debates, lugging half-finished works of technology and art through the sopping summertime, a riot of townie accents and highbrow engineerspeak. Then a week in New York, where they walked until they thought their feet would give out entirely, necks cricked at a permanent, upward-staring angle to gawp at the topless towers of Manhattan.", "label": "anger", "group": "17028"}
{"id": "8562|4632", "text": "\"Don't you remember a time, Wynnie, when the things about you--the sky and the earth, say--seemed to you much grander than they seem now? ***You*** are old enough to have lost something.\" She thought for a little while before she answered.", "label": "sadness", "group": "8562"}
{"id": "2866|8665", "text": "I must attend to the wounded man.' \"And ***the keepers***, full of secret misgiving, departed. \"At the precise time promised, Herne, attended by Urswick, presented himself to the king.", "label": "trust", "group": "2866"}
{"id": "4588|97189", "text": "As the probabilities began to show themselves again in her favor, she lost a degree of self-possession. \"Let Mr. Wallingford complete his work,\" said I, \"and find, if possible, the evidence you require, in case you prove to be the legal heir, as ***I*** trust you will. And until his return, the existence of this important document had better remain a secret.\"", "label": "trust", "group": "4588"}
{"id": "780|8434", "text": "What, behind this silence, were they doing. Suppose he came upon ***them*** suddenly and fired, and missed? 10  He crawled, and halted listening, and crawled again until nightfall, and no doubt the German Alexander and his lieutenant did the same.", "label": "surprise", "group": "780"}
{"id": "9904|1225", "text": "This illness and these--these emotions--have agitated me a great deal; and I'm not very strong, you know. But ***I'll*** go and thank God that my boy is innocent. He is innocent.", "label": "joy", "group": "9904"}
{"id": "403|96961", "text": "I must ask you to ride with me to the military prison. General Rojas, ***I*** regret that as an accomplice of the President's, you must come with us also. I will explain my action to the people when you are safe in prison, and I will proclaim martial law.", "label": "sadness", "group": "403"}
{"id": "24698|790", "text": "\"I'm going to give you a sound thrashing.\" \"No, you are not,\" said ***Richard***, who would rather have died on the spot than submit to the humiliation of a flogging. \"You will see whether I am or not.", "label": "anger", "group": "24698"}
{"id": "3146", "text": "Besides immaterial portions, it contained the following:--     'J reckon you know by now of our main news this fall, but lest you    should not have heard of it J send the exact thing snipped out of the    newspaper. ***Nobody*** expected her to do it quite so soon; but it is said    hereabout that my lord bishop and my lady had been drawing nigh to an    understanding before the glum tidings of Sir Blount's taking of his    own life reached her; and the account of this wicked deed was so sore    afflicting to her mind, and made her poor heart so timid and low, that    in charity to my lady her few friends agreed on urging her to let the    bishop go on paying his court as before, notwithstanding she had not    been a widow-woman near so long as was thought. This, as it turned    out, she was willing to do; and when my lord asked her she told him    she would marry him at once or never.", "label": "surprise", "group": "3146"}
{"id": "34922|3171", "text": "\"I could tell you stories much more wonderful than that,\" he added; and so indeed the Captain could have done, without any further trouble than that of invention, with which portion of the poetic faculty Nature had copiously endowed him. He laughed to scorn ***Pen's*** love for Miss Fotheringay, when he came to hear of that amour from Arthur, as he pretty soon did, for, we have said, Pen was not averse to telling the story now to his confidential friends, and he and they were rather proud of the transaction. But Macheath took away all Pen's conceit on this head, not by demonstrating the folly of the lad's passion for an uneducated woman much his senior in years, but by exposing his absurd desire of gratifying his passion in a legitimate way.", "label": "trust", "group": "34922"}
{"id": "6884|902", "text": "Philippa cried desperately. \"The war is in your brains, ***I*** think. You would carry it from the battlefields into your daily life.", "label": "disgust", "group": "6884"}
{"id": "31981|113", "text": "I had only the one experience, and did not merit that, as the reader has doubtless decided for himself. Of course there was a dance,--what merrymaking would be complete without one?--and Colonel Washington walked a minuet with a certain ***Mistress Patience Burd***, with a grace which excited the admiration of every swain in the room, and the envy of not a few,--myself among the number, for I was ever but a clumsy dancer, and on this occasion no doubt greatly vexed my pretty partner. But every night must end, as this one did at last.", "label": "joy", "group": "31981"}
{"id": "24483|95952", "text": "What does that mean? You know that better than I, but I suppose it means that, first in the field, you may win the ***Dauphin's*** confidence and govern France through the boy. That is a great gift from an enemy, Monsieur d'Argenton, and what would the King say if he were alive?", "label": "trust", "group": "24483"}
{"id": "3146|2344", "text": "Thus they reached the foot of the column, ten thousand spirits in prison seeming to gasp their griefs from the funereal boughs overhead, and a few twigs scratching the pillar with the drag of impish claws as tenacious as those figuring in St. Anthony's temptation. 'How intensely dark it is just here!' ***she*** whispered.", "label": "surprise", "group": "3146"}
{"id": "3146|2829", "text": "She had by this time recovered her reason and judgment. 'O, it was a trick of the imagination,' ***she*** said, with a faint laugh. 'I live so much alone that I get superstitious--and--I thought for the moment I saw an apparition.'", "label": "joy", "group": "3146"}
{"id": "135|34700", "text": "It was certainly she. ***Marius*** could hardly distinguish her through the luminous vapor which had suddenly spread before his eyes. It was that sweet, absent being, that star which had beamed upon him for six months; it was those eyes, that brow, that mouth, that lovely vanished face which had created night by its departure.", "label": "surprise", "group": "135"}
{"id": "8562|5310", "text": "It sounds to me like a darkening of wisdom.\" I saw that I had irritated ***him***, and so had in some measure lost ground. But Harry struck in--  \"How _can_ you say that now, Joe?", "label": "anger", "group": "8562"}
{"id": "8562|3184", "text": "\"But,\" said my wife, \"are not these feelings in a great measure dependent upon the state of one's health? I find it so different when the sunshine is inside ***me*** as well as outside me.\" \"Not a doubt of it, my dear.", "label": "joy", "group": "8562"}
{"id": "7344|1348", "text": "*       *       *       *       *  I begin to meet people in the forest--_my_ forest. They gather flowers and break branches, and ***I*** feel as though they were robbing me. If only I could forbid people to walk in the forest and to boat on The Sound!", "label": "anger", "group": "7344"}
{"id": "7245|205", "text": "We have no thoughts of our own, no opinions of our own; they are transmitted to us, trained into us. All that is original in us, and therefore fairly creditable or discreditable to us, can be covered up and hidden by the point of a cambric needle, all the rest being atoms contributed by, and inherited from, a procession of ancestors that stretches back a billion years to the Adam-clam or grasshopper or monkey from whom ***our race*** has been so tediously and ostentatiously and unprofitably developed. And as for me, all that I think about in this plodding sad pilgrimage, this pathetic drift between the eternities, is to look out and humbly live a pure and high and blameless life, and save that one microscopic atom in me that is truly _me_: the rest may land in Sheol and welcome for all I care.", "label": "disgust", "group": "7245"}
{"id": "32514|4879", "text": "It's probable that the invitation to your Wednesday evenings gave her a hope of meeting young men.' 'I see no harm if it did,' said ***Miss Barfoot***, smiling. 'But Miss Vesper would very soon undeceive her on that point.'", "label": "joy", "group": "32514"}
{"id": "20991|96883", "text": "He slept in a different room from Richardson and Heathcote, and it was rather slow going to bed by himself at half-past seven. But as it was evident from Dick's manner that this was the proper course to take under the circumstances, he took it, and was very soon dreaming that he and Edward the Fifth's father were trotting round the Templeton quadrangle on the mare, much to the admiration of ***the Templeton boys***, who assembled in their thousands to witness the exploit. Next day the uncomfortable topic of the mare and the waggonette was renewed in a long conference with Mr Ashford.", "label": "trust", "group": "20991"}
{"id": "8562|2340", "text": "\"Can you tell me where to find the sexton?\" \"Well, sir,\" ***she*** answered, with a gleam of the smile brightening underneath her old skin, as it were, \"I be all the sexton you be likely to find this mornin', sir. My husband, he be gone out to see one o' Squire Tregarva's hounds as was took ill last night.", "label": "joy", "group": "8562"}
{"id": "8562|2223", "text": "***I*** never saw the green and the blue divided and harmonised by the rose-colour before. It was a wonderful sight. If it is warm enough to-morrow, we will carry you out on the height, that you may see what the evening will bring.\"", "label": "joy", "group": "8562"}
{"id": "14187|3040", "text": "If you, Professor, were a large-hearted man, what would you do? You would explain to the chief doctor at the infirmary ***Lillie's*** great wish to remain near Schlegel until the end comes. Weigh what I am saying well.", "label": "anticipation", "group": "14187"}
{"id": "2638|4750", "text": "\"Oh, you naughty man!\" cried ***Nastasia***, laughing and clapping her hands like a child. \"Bravo!\"", "label": "anticipation", "group": "2638"}
{"id": "31892|98686", "text": "You know what a hell of a time we have tracking down relatives to give the money to, because these people don't leave wills. ***The few relatives*** we find are always surprised when they get their inheritance--most of them hardly remember dear old who-ever-it-was that died and left it to them. All the other estates eventually go to the State treasury, unclaimed.\"", "label": "surprise", "group": "31892"}
{"id": "164|99591", "text": "Have I not understood it myself? Have ***I*** not lived ten months of this unnatural life? And to the question asked by Ecclesiastes three thousand years ago, \"That which is far off and exceeding deep, who can find it out?\"", "label": "disgust", "group": "164"}
{"id": "4600|93714", "text": "\"But as something retrospective, speculative, I believe it would make a hit. There's so much going on now about social questions; I guess ***people*** would like to read it.\" \"I do not know that my work is intended to amuse people,\" said the Colonel, with some state.", "label": "anticipation", "group": "4600"}
{"id": "2763|11501", "text": "In dreams she grows not older         The lands of Dream among,      Though all the world wax colder,         Though all the songs be sung,      In dreams doth he behold her         Still fair and kind and young. Now the silence died away, and again madness came upon ***those who had listened and looked***. The men without the wall once more hurled themselves against the gates, while the women clung to them, shrieking curses on the beauty of the Hathor, for the song meant nothing to these women, and their arms were about those whom they loved and who won them their bread.", "label": "anger", "group": "2763"}
{"id": "10046|4516", "text": "The two were somehow inter-related. Some hours later, before this surface sleep passed into genuine slumber, ***Henriot*** woke--with an appalling feeling that the Desert had come creeping into his room and now stared down upon him where he lay in bed. The wind was crying audibly about the walls outside.", "label": "fear", "group": "10046"}
{"id": "33609|23140", "text": "The moment fate had again saved him, Henry must remain; for Henry was less to be feared in the Bastille or as prisoner at Vincennes than as the King of Navarre at the head of thirty thousand men. The Duc d'Alencon let Charles finish his chapter, and when the King had raised his head:  \"Brother,\" said ***the duke***, \"I have waited because your Majesty ordered me to do so, but I regret it, because I have something of the greatest importance to say to you.\" \"Go to the devil!\"", "label": "sadness", "group": "33609"}
{"id": "4308|815", "text": "She munched a cream tart, and turned her back upon the envious pair. Back to Kennington Road by omnibus, riding outside, her eyes and hair doing execution upon a young man in a very high collar, who was, ***she*** saw, terribly tempted to address her, but, happily for himself, could not pluck up courage. Polly liked to be addressed by strange young men; experience had made her so skilful in austere rebuke.", "label": "joy", "group": "4308"}
{"id": "16726|4543", "text": "Only, he made it intelligible and almost sensible, if only I could have got the hang of the thing enough to remember it. You know,\" ***he*** added, as though believing in spite of himself, \"there _is_ a lot of that wonderful old Egyptian religious business still hanging about in the atmosphere of this place, say what you like.\" \"But this sentence?\"", "label": "trust", "group": "16726"}
{"id": "8562|1830", "text": "But there isn't so much to understand yet, you know, as there will be.\" ***Her*** merriment returned. \"Tell me what girls are like, then, or I shall sulk all day because you say there isn't so much in me as in mamma.\"", "label": "joy", "group": "8562"}
{"id": "284|4455", "text": "Then she took paper and pencil, and seating herself at the writing-table, tried to reckon up what she had spent during the day. ***Her*** head was throbbing with fatigue, and she had to go over the figures again and again; but at last it became clear to her that she had lost three hundred dollars at cards. She took out her cheque-book to see if her balance was larger than she remembered, but found she had erred in the other direction.", "label": "sadness", "group": "284"}
{"id": "507|92775", "text": "I can't help thinking as you've been trusting to his loving you well enough to marry you, for all he's a gentleman. And that's why ***I*** must speak to you about it, Hetty, for fear you should be deceiving yourself. It's never entered his head the thought o' marrying you.\"", "label": "fear", "group": "507"}
{"id": "10094|5770", "text": "\"I shall not forget it,\" said Burton, and we stood a moment longer looking down at the dead. But it was folly to linger there, and ***we*** continued on, I helping Burton as well as I could. And a great loathing came over me for this game called war.", "label": "disgust", "group": "10094"}
{"id": "8552|3248", "text": "But now I am only showing you what seems to me to bring us a step nearer to the essential region of the miracle, and so far make it easier to believe. If we look at the history of our Lord, ***we*** shall find that, true real human body as his was, it was yet used by his spirit after a fashion in which we cannot yet use our bodies. And this is only reasonable.", "label": "fear", "group": "8552"}
{"id": "8562|1740", "text": "I was walking along, then, with the sea behind me. It was a warm, cloudy day--***I*** had had no sunshine since I came out. All at once I turned--I don't know why.", "label": "joy", "group": "8562"}
{"id": "8562|2799", "text": "Connie's face brightened as if she had not seen her mother for a fortnight. My Ethelwyn always brought ***the home*** gladness that her name signified with her. She was a centre of radiating peace.", "label": "joy", "group": "8562"}
{"id": "27595|473", "text": "They would send out another ship, a large one, a floating laboratory, a miniature E.H.Q., at least to be there on the scene; to help in any way they could, perhaps to counter the moves Gunderson's police might make, at least to stand by. At least, in the face of all this public clamor about Eden, to show ***their*** concern. The chairman of the board rationalized it masterfully, without once mentioning that their real concern was to remain ascendant at the center of things at all costs, and thereby maintained the tradition of all non-science endeavors.", "label": "fear", "group": "27595"}
{"id": "23675|3407", "text": "Near the fire was a misshapen creature, a sort of monstrous imbecile that chattered and moaned; a being that bore some resemblance to the ancient morios once sold at the olden Forum Morionum to the ladies who desired these hideous animals for their amusement. At ***his*** feet gamboled a dwarf that squeaked and screeched, distorting its face in hideous grimaces. Scattered about the room, singing, bawling or brawling, were indigent morris dancers; bare-footed minstrels; a pinched and needy versificator; a reduced mountebank; a swarthy clown, with a hare's mouth; joculators of the streets, poor as rats and living as such, straitened, heedless fellows, with heads full of nonsense and purses empty, poor in pocket, but rich in _plaisanterie_.", "label": "disgust", "group": "23675"}
{"id": "20295|2183", "text": "The lights, the flowers, the music, told on his senses, long numbed by the quietness and monotony of his daily life. He entered into the quiet pleasures of the evening with zest, made all around him happy, and even fascinated by the brilliancy with which he spoke, so much so that Bittra Campion said to him, as he was leaving about eleven o'clock:--  \"***Father***, we are infinitely obliged to you.\" He returned home, filled with a pleasant excitement, that was now so unusual to him in his quiet, uneventful life.", "label": "joy", "group": "20295"}
{"id": "2555|99967", "text": "On his right, a lake of the brightest cobalt blue stretched before a many-towered and terraced town, which was relieved by a background of luxuriant foliage and emerald-green mountains; on his left arose a rugged mountain, which he was surprised to see was snow-capped, albeit a tunnel was observable midway of its height, and a train just issuing from it. Almost regretting that ***he*** had not continued on his journey, as he was fully sensible that it was in some way connected with the railway he had quitted, presently his attention was directed to the gateway of a handsome park, whose mansion was faintly seen in the distance. Hurrying towards him, down the avenue of limes, was a strange figure.", "label": "sadness", "group": "2555"}
{"id": "135|96860", "text": "These young girls, reared by these nuns between four walls, grew up with a horror of the world and of the age. One of them said to us one day, \"The sight of the street pavement made ***me*** shudder from head to foot.\" They were dressed in blue, with a white cap and a Holy Spirit of silver gilt or of copper on their breast.", "label": "fear", "group": "135"}
{"id": "20295|4513", "text": "I was only waiting for the date and circumstances of the 'then.'\" \"Well, you see, it can't be May; because ***the people*** have a foolish superstition about May; though I should _so_ like to be--to be--married under our Lady's auspices. But the first day in June.", "label": "fear", "group": "20295"}
{"id": "20729|2047", "text": "he asked Fairclough, in an awed voice. \"They are often seen, before the outburst of a severe ***tempest***. Of course, they look like balls of phosphorus; but in reality they are electric, and are a sign that the whole atmosphere is charged with electricity.", "label": "anger", "group": "20729"}
{"id": "15278|6709", "text": "\"You seem to be taking politics very seriously, Mr. Harlan Thornton.\" \"***I'm*** taking honesty and my pledges seriously, that's all.\" \"Then your honesty puts you in opposition to my father, does it, sir?\"", "label": "anticipation", "group": "15278"}
{"id": "20991|1762", "text": "Swinstead, for that was the name of the Fifth-form fellow, continued his tour of the field, accosting all the new boys in turn, and giving them the same order. At length, the long-suffering twenty clustered round ***the flag-staff***, and awaited their fate. It was simple enough.", "label": "sadness", "group": "20991"}
{"id": "8562|3537", "text": "\"In one way, no; but in another and better way, much more so. But we will not talk about her kind of beauty just now; we will keep to the more material loveliness of which ***you*** have been speaking--though, in truth, no loveliness can be only material. Well, then, for my answer; it is, I think, because God loves the beauty so much that he makes all beautiful things vanish quickly.\"", "label": "joy", "group": "8562"}
{"id": "19754|14860", "text": "And Anton keenly felt how painful it must needs be to him to have a stranger thus introduced into his most secret affairs--a stranger anxious to spare his feelings, it is true, but at every moment betraying that anxiety, and so giving fresh offense. The baroness, who stood behind her husband, looked on nervously at the attempts he made to control his irritation, but at length she waved her hand so significantly that ***Anton*** had abruptly to break off his report. When he had left the room, the baron flung himself back in the utmost excitement, and exclaimed, \"You have set a trustee over me.\"", "label": "anger", "group": "19754"}
{"id": "29316|1237", "text": "There, he had done with her, and with Clover and Quodling and Gildersleeve, and all the rest of the puzzle. As he suddenly entered the house ***Moggie*** ran to him up the kitchen stairs. \"There's been a gentleman for you, Mr.", "label": "surprise", "group": "29316"}
{"id": "20729|8478", "text": "The leopard uttered a roar, and tried to turn and strike at him with one of its forepaws; but the blade again penetrated to its full depth, this time on the other side and, with a start, it lost its footing, clung for a moment to the branch with its forepaws, and strove to regain its hold; but Harry brought his knife down, again and again, on one of its paws. ***Abdool***, crawling in, quickly struck it under the shoulder and, a moment later, it released its hold and fell heavily through the foliage to the ground. For a time it was heard roaring, and then the sound came only at intervals, and at an increasing distance.", "label": "anger", "group": "20729"}
{"id": "27595|466", "text": "What was so wrong about the human body, anyhow? ***They*** made the muddy man go bathe himself in the river, and gave up trying to cover themselves. All at once the desire to cover themselves was a nasty kind of thinking, something to be ashamed of.", "label": "sadness", "group": "27595"}
{"id": "30497|793", "text": "Lenny had told him of the trouble the colonel was having with Dr. Davenport. If ***he*** could only communicate with Lenny! But if he did, Dr. Malekrinova would pick up every bit of it, and that would be the end of that.", "label": "sadness", "group": "30497"}
{"id": "8562|1609", "text": "AN IMPORTANT LETTER. It was, then, in the beginning of April that I received one morning an epistle from an old college friend of mine, with whom I had renewed my acquaintance of late, through the pleasure which ***he*** was kind enough to say he had derived from reading a little book of mine upon the relation of the mind of St. Paul to the gospel story. His name was Shepherd--a good name for a clergyman.", "label": "joy", "group": "8562"}
{"id": "16726|4089", "text": "They are literally its bodily expression. ***Each individual*** believer is a corpuscle in that Body. The Power has provided itself with a vehicle of manifestation.", "label": "trust", "group": "16726"}
{"id": "4308|1982", "text": "Next time you see your friend ***Mrs. Clover***, you may tell her that if she wants to know where her precious 'usband is she's not to ask _me_, 'cos I wouldn't let her know, not if she was on her death-bed!\" Having uttered this surprising message, with point and emphasis worthy of its significance, Polly hastened from the house. And Mrs. Bubb stood looking after her in bewilderment.", "label": "surprise", "group": "4308"}
{"id": "2638|17076", "text": "\"I crossed to that corner and found a dirty dark staircase. I heard a man mounting up above me, some way higher than I was, and thinking I should catch him before his door would be opened to him, ***I*** rushed after him. I heard a door open and shut on the fifth storey, as I panted along; the stairs were narrow, and the steps innumerable, but at last I reached the door I thought the right one.", "label": "anticipation", "group": "2638"}
{"id": "8562|2177", "text": "And you will be at the secret of the things he has made. You will feel what they are, and that which ***his*** will created in gladness you will receive in joy. One glimmer of the present God in this glory would send you home singing.", "label": "joy", "group": "8562"}
{"id": "24864|1748", "text": "***he*** asked hopelessly. \"Why, there's hardly anything left to do,\" was Betty's cheerful assurance. \"You just sit down at the table and put the nuts into the toes of those stockings, and I'll count out these print frocks.\"", "label": "trust", "group": "24864"}
{"id": "7245|16811", "text": "Now that the queen was at ease in her mind once more, and measurably happy, her wine naturally began to assert itself again, and it got a little the start of her. I mean it set ***her*** music going--her silver bell of a tongue. Dear me, she was a master talker.", "label": "joy", "group": "7245"}
{"id": "4600|10207", "text": "That regularity of line; that reasoned strictness of contour; that neatness of pose; that slightly conventional but harmonious grouping of the emotions and morals--you can see how it would have its charm, the Wedgwood in human nature? ***I*** wonder where Mrs. Mandel keeps her urn and her willow.\" \"I should think she might have use for them in that family, poor thing!\"", "label": "anticipation", "group": "4600"}
{"id": "3349|1868", "text": "Aided by this pious woman, he was able to lift the orphans upon a bed reserved for the doctor in attendance. For fear that the sight of this mournful agony should make too deep an impression on the other patients, ***Sister Martha*** drew a large curtain, and the sisters were thus in some sort walled off from the rest of the room. Their hands had been so tightly clasped together, during a nervous paroxysm, that it was impossible to separate them.", "label": "fear", "group": "3349"}
{"id": "20569|99976", "text": "There seemed to have been a quarrel of some kind between her and her familiar, for it would not stop all she could do to it. As she came up to ***him*** she snatched a rod that he had cut in the woods, out of his hand, and that moment the familiar stopped and became as submissive as a pet dog. He could not understand what it meant, until it suddenly occurred to him that the rod was a branch of witch-hazel!", "label": "fear", "group": "20569"}
{"id": "8562|2962", "text": "Hitherto and no further could its power reach. ***It*** could kill the body. It could dash in pieces the last little cock-boat to which the man clung, but thus it swept the man beyond its own region into the second sea of stillness, which we call death, out upon which the thoughts of those that are left behind can follow him only in great longings, vague conjectures, and mighty faith.", "label": "anger", "group": "8562"}
{"id": "8562|3535", "text": "***I*** can't think why the unchanging God should have made all the most beautiful things wither and grow ugly, or burst and vanish, or die somehow and be no more. Mamma is not so beautiful as she once was, is she?\" \"In one way, no; but in another and better way, much more so.", "label": "joy", "group": "8562"}
{"id": "6806|6970", "text": "But none the less the rector felt that the cloud had vanished. And he wondered that he had ever thought her capable of folly or wrong--that ***he*** had ever doubted her. After this he was every-where her champion.", "label": "trust", "group": "6806"}
{"id": "8562|4711", "text": "The place Turner had chosen suited us all so well, that after attending to my duties on the two following Sundays at Kilkhaven, I returned on the Monday or Tuesday to the farmhouse. But Turner left us in the middle of the second week, for he could not be longer absent from his charge at home, and ***we*** missed him much. It was some days before Connie was quite as cheerful again as usual.", "label": "sadness", "group": "8562"}
{"id": "2763|6731", "text": "A great fleet sails with them up the eastern mouth of Sihor, and in it are twelve thousand chosen warriors of the Aquaiusha, the sons of those men who sacked Troy town.\" And now a great groan went up to heaven from the lips of ***those who hearkened***. Only Meriamun spoke thus:  \"And yet the Apura are gone, for whose sake, ye say, came the plagues.", "label": "sadness", "group": "2763"}
{"id": "4074|560", "text": "But as the years went by these fits grew rarer till at last they ceased altogether, since, thanks be to God, childhood can forget its grief. What did not cease, however, was the lad's love for ***Suzanne***, or her love for him, which, if possible, was yet deeper. Brother may love sister, but that affection, however true, yet lacks something, since nature teaches that it can never be complete.", "label": "joy", "group": "4074"}
{"id": "284|92907", "text": "You know that as well as I do: if we're speaking the truth, let's speak the whole truth. Last year ***I*** was wild to marry you, and you wouldn't look at me: this year--well, you appear to be willing. Now, what has changed in the interval?", "label": "joy", "group": "284"}
{"id": "16726|4543", "text": "Only, he made it intelligible and almost sensible, if only I could have got the hang of the thing enough to remember it. You know,\" he added, as though believing in spite of himself, \"there _is_ a lot of that wonderful old Egyptian religious business still hanging about in the atmosphere of this place, say what ***you*** like.\" \"But this sentence?\"", "label": "trust", "group": "16726"}
{"id": "2858|8058", "text": "Only a week or two--to save the happiness of our whole lives.' ***Monica*** listened, but with half-attention, her look fixed on the floor. Encouraged by her silence, the lover went on in a strain of heightening enthusiasm, depicting the raptures of their retirement from the world in some suburb of Bordeaux.", "label": "surprise", "group": "2858"}
{"id": "20569|3594", "text": "Master he good man! gospel man! ***debbil*** 'fraid of him--him too much for debbil!\"", "label": "fear", "group": "20569"}
{"id": "20569|4346", "text": "I should like to go myself if I could, and get out of this den of wild beasts.\" \"Yes, I may be able to do that--though ***I*** shall not dare to try that until the last day almost--for the women always have some man to consult, and thus our secret plan would get blown about, to our great peril.\" \"I have a scheme!\"", "label": "fear", "group": "20569"}
{"id": "507|15771", "text": "This possibility heightened the anxiety with which he looked forward to Arthur's arrival. But ***Bartle*** thought Mr. Irwine was referring to suicide, and his face wore a new alarm. \"I'll tell you what I have in my head, sir,\" he said, \"and I hope you'll approve of it.", "label": "fear", "group": "507"}
{"id": "25550|745", "text": "\"Certainly.\" \"And is ***your*** chief desire to see a son of France on the throne of Poland?\" \"Exactly.\"", "label": "anticipation", "group": "25550"}
{"id": "6806|94886", "text": "Sometimes Phyllis helped her, and they talked together in a sweet confidence of the lovers so dear to them, and made little plans for the future full of true unselfishness. In the cool of the day ***they*** walked through the garden and the park to see Martha; though every day it became a more perplexing and painful duty. The poor woman, as time went by, grew silent and even stern.", "label": "sadness", "group": "6806"}
{"id": "2866|7460", "text": "Now, answer me truly--if Anne Boleyn plays you false--\"  \"She never will play me false!\" interrupted ***Henry***. \"I say if she does,\" pursued Catherine, \"and you are satisfied of her guilt, will you be content with divorcing her as you divorce me?\"", "label": "trust", "group": "2866"}
{"id": "20367|309", "text": "\"And thou wouldst have another gift than this?\" ***Zador*** asked, his disappointment apparent. \"Nay.", "label": "sadness", "group": "20367"}
{"id": "8562|3520", "text": "In the opal, God seems to have fixed the evanescent and made the vanishing eternal.\" \"And flowers are more beautiful things than jewels?' ***she*** said interrogatively.", "label": "joy", "group": "8562"}
{"id": "20729|3325", "text": "This was unusual for, in order to prevent plundering, the orders were stringent that none of Scindia's troops should enter Poona. ***He*** hurried back to the house, and acquainted the two leaders with what he had seen. They were inclined to laugh at his apprehension but, when a body of horsemen were seen coming down the street, they issued orders for the doors to be closed and barricaded.", "label": "anticipation", "group": "20729"}
{"id": "2834|12010", "text": "All this, however, took but an instant, at the end of which she had disengaged her wrist, turning her eyes upon her visitant. \"You've frightened ***me***,\" she said. \"I didn't mean to,\" he answered, \"but if I did a little, no matter.", "label": "fear", "group": "2834"}
{"id": "25171|5196", "text": "\"Well, no wonder. I 'm afeared I 'd 'a' clean furgot ***Freddie's*** wishes an' told him everything. To think of old Dan'l Hastings, as old he is, a-gossipin' about other people's business!", "label": "anticipation", "group": "25171"}
{"id": "8562|2642", "text": "To her, let it look as blue as the sky, as peaceful and as moveless, it was a wild, reckless, false, devouring creature, a prey to its own moods, and to that of the blind winds which, careless of consequences, urged it to raving fury. Only, while the sea took this form to her imagination, she believed in that which held the sea, and knew that, when it pleased ***God*** to part his confining fingers, there would be no more sea. When I reached home, I went straight to Connie's room.", "label": "joy", "group": "8562"}
{"id": "24483|4118", "text": "\"But afterwards, in that awful moment when hope was gone and the world slipped from you, when there was nothing real but God and your own soul, what were your thoughts then?\" ***The boy*** made no reply, but shifted uneasily under the hand which still rested upon him. The heavy eyes which had brightened while he spoke to La Mothe grew dull and peevishly sullen again as, according to habit, he glanced towards Ursula de Vesc.", "label": "fear", "group": "24483"}
{"id": "2544|93854", "text": "Yet the jest had scarcely passed her lips before she became pale and silent. With this change came also a desire to re-purchase the picture, which ***she*** had sold in her early success to a speculative American picture-dealer. On inquiry she found, alas!", "label": "anticipation", "group": "2544"}
{"id": "284|5759", "text": "I am going upstairs,\" she said impatiently. ***He*** drew unexpectedly aside, letting her reach the threshold unimpeded. \"Go up and welcome; but my wife is at Bellomont.\"", "label": "surprise", "group": "284"}
{"id": "9904|97959", "text": "Did you not have an early regard for me--in days when we were both of us romantic young fellows, ***Mr. Bows***? Come, don't be angry with me now, and let us be as good friends as we were before.\" \"Those days were very different,\" Mr. Bows answered; \"and Mr. Arthur Pendennis was an honest, impetuous young fellow then; rather selfish and conceited, perhaps, but honest.", "label": "anger", "group": "9904"}
{"id": "135|95226", "text": "I should like to kick her stomach in for her!\" She sprang off of the bed, and remained standing for a moment, her hair in disorder, her nostrils dilating, her mouth half open, ***her*** fists clenched and drawn back. Then she fell back on the bed once more.", "label": "anger", "group": "135"}
{"id": "4308|7815", "text": "The letter was brief, lucid, sensible. He explained to ***Mrs. Clover*** that the painfulness and difficulty of her situation since Lord Polperro's death had impelled him to a strange, but harmless and justifiable, expedient for putting her affairs in order. He made known the nature of the artifice, which, \"for several reasons,\" he had tried in the first instance upon Polly Sparkes, with complete success.", "label": "sadness", "group": "4308"}
{"id": "284|95143", "text": "She had always been glad to sit next to him at dinner, had found him more agreeable than most men, and had vaguely wished that he possessed the other qualities needful to fix her attention; but till now she had been too busy with her own affairs to regard him as more than one of the pleasant accessories of life. ***Miss Bart*** was a keen reader of her own heart, and she saw that her sudden preoccupation with Selden was due to the fact that his presence shed a new light on her surroundings. Not that he was notably brilliant or exceptional; in his own profession he was surpassed by more than one man who had bored Lily through many a weary dinner.", "label": "surprise", "group": "284"}
{"id": "23534|2134", "text": "See, Rei, in all wide Khem there is no woman so shamed, so lost, so utterly undone as is to-night the Royal Meriamun, whom thou lovest. ***I*** am lower than she who plies the street for bread, for the loftier the spirit the greater is the fall. I am sold into shame, and power is my price.", "label": "disgust", "group": "23534"}
{"id": "4074|93884", "text": "But now it was different, for despair had left her, and hope shone in her heart again, and behold! of a sudden ***she*** was hungry, and ate and drank with gladness, while Sihamba thought. Presently the little woman looked up and whispered:  \"A plan comes into my head; it is a strange one, but I can find no other, and it may serve our turn, for I think that good luck goes with us.", "label": "joy", "group": "4074"}
{"id": "513|6081", "text": "At that moment a voice of sluggish merriment saluted Robin's ears; he turned instinctively, and just behind the corner of the church stood the lantern-bearer, rubbing his eyes, and drowsily enjoying the lad's amazement. Then he heard a peal of laughter like the ringing of silvery bells; a woman twitched his arm, a saucy eye met his, and he saw the lady of the scarlet petticoat. A sharp, dry cachinnation appealed to his memory, and, standing on tiptoe in ***the crowd***, with his white apron over his head, he beheld the courteous little innkeeper.", "label": "joy", "group": "513"}
{"id": "19754|98223", "text": "I do not know what I find in you, for, in point of fact, you are but a dry fellow, and more contradictious than often suits me. But, in spite of all, ***I*** felt a certain longing for you all the time I was away. I have come to an understanding with my father, not without hot discussion and subsequent coolness.", "label": "sadness", "group": "19754"}
{"id": "34922|3171", "text": "\"I could tell you stories much more wonderful than that,\" he added; and so indeed the Captain could have done, without any further trouble than that of invention, with which portion of the poetic faculty Nature had copiously endowed him. He laughed to scorn Pen's love for Miss Fotheringay, when he came to hear of that amour from Arthur, as he pretty soon did, for, we have said, Pen was not averse to telling the story now to his confidential friends, and he and ***they*** were rather proud of the transaction. But Macheath took away all Pen's conceit on this head, not by demonstrating the folly of the lad's passion for an uneducated woman much his senior in years, but by exposing his absurd desire of gratifying his passion in a legitimate way.", "label": "trust", "group": "34922"}
{"id": "3045|3538", "text": "But we will not talk about her kind of beauty just now; we will keep to the more material loveliness of which you have been speaking--though, in truth, no loveliness can be only material. Well, then, for my answer; it is, I think, because ***God*** loves the beauty so much that he makes all beautiful things vanish quickly.\" \"I do not understand you, papa.\"", "label": "joy", "group": "3045"}
{"id": "780|97808", "text": "There was cheques--they was a bit of paper written on, and they was jes' as good as money--jes' as good if they come from customers you knew. Then all of a sudden they wasn't. ***I*** was left with three of 'em and two I'd given' change.", "label": "surprise", "group": "780"}
{"id": "9830|1222", "text": "\"***I've*** heard her name.\" \"Good-looking--in fact damned attractive.\" They reached Fiftieth Street and turned over toward the Avenue.", "label": "anticipation", "group": "9830"}
{"id": "31981|113", "text": "I had only the one experience, and did not merit that, as the reader has doubtless decided for himself. Of course there was a dance,--what merrymaking would be complete without one?--and ***Colonel Washington*** walked a minuet with a certain Mistress Patience Burd, with a grace which excited the admiration of every swain in the room, and the envy of not a few,--myself among the number, for I was ever but a clumsy dancer, and on this occasion no doubt greatly vexed my pretty partner. But every night must end, as this one did at last.", "label": "joy", "group": "31981"}
{"id": "32025|1357", "text": "The man was not Starret--but he was disguised. ***His*** irises were stained another color and the voice was not his own--or rather it was, but filtered through an artificial larynx inserted painfully in his throat. And his face had been recently swabbed with a chemical irritant which caused the tissues beneath his skin to swell, making his face appear plumper.", "label": "sadness", "group": "32025"}
{"id": "135|27350", "text": "We have known and associated with one who was greatly respected and vastly admired because he had seen a man fall from the top of the tower of Notre-Dame; another, because he had succeeded in making his way into the rear courtyard where the statues of the dome of the Invalides had been temporarily deposited, and had \"prigged\" some lead from them; a third, because he had seen a diligence tip over; still another, because he \"knew\" a soldier who came near putting out the eye of a citizen. This explains that famous exclamation of ***a Parisian gamin***, a profound epiphonema, which the vulgar herd laughs at without comprehending,--Dieu de Dieu! What ill-luck I do have!", "label": "surprise", "group": "135"}
{"id": "4588|80", "text": "\"Now come into the sitting-room,\" she said, \"your slippers are on the rug, and your dressing-gown warmed and waiting. Tea is ready, and will be on the table by the time ***you*** feel a little comfortable. What a dreadful day it has been!\"", "label": "trust", "group": "4588"}
{"id": "23000|3077", "text": "***I*** do not think it likely at this period of his history. But God has immeasurable patience, and before he had done teaching Peter, even in this life, he had made him know quite well that pride and conceit were at the root of all his failures. Jesus did not point it out to him now.", "label": "trust", "group": "23000"}
{"id": "8562|1501", "text": "And she looked a little offended, and assured me to the contrary.' 'Well,' her daughter went on, 'about three months ago, ***I*** missed it. My mother would not tell me anything about it.", "label": "sadness", "group": "8562"}
{"id": "507|4962", "text": "But it isn't that a bit with the swells--the women, that is. They just love the idea of doing something almost naughty, once in a while in their virtuous lives--when a San Francisco woman _is_ proper she'd make ***you*** really tired with her superior airs and censorious tongue; but there isn't much she doesn't know, all the same, and she just revels in venturing this far.\" \"I don't understand,\" said the bewildered Englishman.", "label": "disgust", "group": "507"}
{"id": "8562|3386", "text": "God's world all over? The God of gladness in the hearts of ***the lads***? Is it that?", "label": "joy", "group": "8562"}
{"id": "17028|3316", "text": "Stuck because every passing moment here is additional time for the hamsters to run their courses in my mind, piling regret on worry. Stuck because as soon as I am discovered, ***I*** will be stupified by the meds, administered by stern and loving and thoroughly disappointed doctors. I still haven't managed to remember any of their names.", "label": "anger", "group": "17028"}
{"id": "31981|2695", "text": "The writings of Walter Scott put an end to this sentimentalism, and this is indeed their highest merit. Those of ***his*** works will continue to maintain the most prominent place, standing forth as true and living representations of character, which deal with the events of Scottish history in the seventeenth and eighteenth centuries. Still more the work of genius, however, and of deeper worth, Hope's _Anastasius_ must be admitted to be--that marvelous picture of life in the Levant, and in the whole Turkish Empire, as far as Arabia, as it was about the end of the last and the beginning of the present century.", "label": "trust", "group": "31981"}
{"id": "8562|1011", "text": "To none, however, did she seem to bring so much delight as to our dear Constance. Oftener than not, when I went into her room, ***I*** found the sleepy, useless little thing lying beside her on the bed, and her staring at it with such loving eyes! How it began, I do not know, but it came at last to be called Connie's Dora, or Miss Connie's baby, all over the house, and nothing pleased Connie better.", "label": "disgust", "group": "8562"}
{"id": "33609|24401", "text": "\"Yes.\" \"In that case ***I*** shall be less uneasy. Now what are your Majesty's commands?\"", "label": "fear", "group": "33609"}
{"id": "9830|4340", "text": "If he did not marry her his life would be a feeble parody on his own adolescence. To be able to face people and to endure the constant reminder of Gloria that all existence had become, it was necessary for ***him*** to have hope. So he built hope desperately and tenaciously out of the stuff of his dream, a hope flimsy enough, to be sure, a hope that was cracked and dissipated a dozen times a day, a hope mothered by mockery, but, nevertheless, a hope that would be brawn and sinew to his self-respect.", "label": "anticipation", "group": "9830"}
{"id": "27666|5620", "text": "Commercial Advertiser._  \"'Richard Dare's Venture' is a fresh, wholesome book to put into a boy's hands.\"--_***St. Louis Post Dispatch***._  \"'Richard Dare's Venture' is a wholesome story of a practical boy who made a way for himself when thrown upon his own resources.\" --_Christian Advocate._  \"It is such books as 'Richard Dare's Venture' that are calculated to inspire young readers with a determination to succeed in life, and to choose some honorable walk in which to find that success.", "label": "joy", "group": "27666"}
{"id": "25171|2244", "text": "Yes, then.\" And she returned the quiet but jubilant kiss that ***he*** laid upon her lips. \"After all these years,\" he said.", "label": "joy", "group": "25171"}
{"id": "2834|152", "text": "asked Mr. Bantling. \"Only to shut up wicked conservatives. ***I*** always feel as if I were talking to YOU over something with a neat top-finish of broken glass.\"", "label": "disgust", "group": "2834"}
{"id": "8562|1740", "text": "I was walking along, then, with the sea behind ***me***. It was a warm, cloudy day--I had had no sunshine since I came out. All at once I turned--I don't know why.", "label": "joy", "group": "8562"}
{"id": "2638|7362", "text": "Oh! nonsense, ***Daria Alexeyevna***; you surely did not expect me to ruin _him?_\" (indicating the prince). \"Fancy him nursing me!", "label": "anticipation", "group": "2638"}
{"id": "2834|1613", "text": "\"I know he does,\" said Isabel; \"and I shall feel the value of it now, for he knows that whatever I do I do with reason.\" \"***He*** never believed you would do this. I told him you were capable of it, and he argued the other way.\"", "label": "trust", "group": "2834"}
{"id": "23000|3077", "text": "I do not think it likely at this period of his history. But ***God*** has immeasurable patience, and before he had done teaching Peter, even in this life, he had made him know quite well that pride and conceit were at the root of all his failures. Jesus did not point it out to him now.", "label": "trust", "group": "23000"}
{"id": "20991|6315", "text": "Whereupon Heathcote asked no more questions, and proceeded to enjoy himself. As the Club was breaking up, ***Twiss***, one of its leading spirits, came up to the new member and said--  \"Look here, youngster, don't you forget you're on your honour not to say a word about the Club outside to anybody. Not to Pledge, or your chum, or anybody.\"", "label": "trust", "group": "20991"}
{"id": "8562|1683", "text": "I felt for the moment as if I could get up if I liked. But ***I*** soon found that I hadn't any back or legs. O!", "label": "surprise", "group": "8562"}
{"id": "20991|96883", "text": "He slept in a different room from Richardson and Heathcote, and it was rather slow going to bed by himself at half-past seven. But as it was evident from Dick's manner that this was the proper course to take under the circumstances, ***he*** took it, and was very soon dreaming that he and Edward the Fifth's father were trotting round the Templeton quadrangle on the mare, much to the admiration of the Templeton boys, who assembled in their thousands to witness the exploit. Next day the uncomfortable topic of the mare and the waggonette was renewed in a long conference with Mr Ashford.", "label": "anticipation", "group": "20991"}
{"id": "707|4295", "text": "\"I have certainly had better quarters in my day,\" said he, \"but you need not call them absurd names before my man.\" \"Then send your 'man' about his business,\" said ***Jacques Saillard***, with an unpleasant stress upon the word indicated. But when the door was shut I heard Raffles assuring her that I knew nothing, that he was a real invalid overcome by a sudden mad temptation, and all he had told her of his life a lie to hide his whereabouts, but all he was telling her now she could prove for herself without leaving that building.", "label": "joy", "group": "707"}
{"id": "32360|513", "text": "***One*** can only look at some men to distrust them; for one feels that they are dark in both directions. They are uneasy in the rear and threatening in front. There is something of the unknown about them.", "label": "fear", "group": "32360"}
{"id": "9904|9443", "text": "He expressed himself greatly pleased with that mark of poloightness and promised, in his own mind, that he would repay that obligation at least--which was not the only debt which the Captain owed in life--by several visits to his young friend. He entertained ***him*** affably with news of the day, or rather of ten days previous; for Pen, in his quality of Journalist, remembered to have seen some of the Captain's opinions in the Sporting and Theatrical Newspaper, which was Costigan's oracle. He stated that Sir Charles and Lady Mirabel were gone to Baden-Baden, and were most pressing in their invitations that he should join them there.", "label": "joy", "group": "9904"}
{"id": "20367|9037", "text": "Some, mocking, said, \"He saved others, himself he could not save.\" Some marveled that his last breath should be a prayer of forgiveness for those who had robbed him of his life; some declared the show were not worth the dusty pilgrimage from Jerusalem on a hot day; some laughed to find ***a King*** in so sad a plight. Some wept.", "label": "sadness", "group": "20367"}
{"id": "23675|1512", "text": "\"Barring accidents, it may be made in that time.\" She did not notice how dull was ***his*** tone; how he avoided her gaze. Blind to him, she turned the ring around and around on her finger, as though her thoughts were concentrated on it.", "label": "disgust", "group": "23675"}
{"id": "507|14814", "text": "I came to fetch her back. ***I'm*** afraid something has happened to her. I can't stop.", "label": "fear", "group": "507"}
{"id": "31986|6442", "text": "With Henry of Bearn you have nothing. With me, you have a sword and a name, Francois d'Alencon, son of France, protector of all his companions or all his accomplices, as ***you*** are pleased to call them. Well, what do you say to this offer, Monsieur de Mouy?\"", "label": "joy", "group": "31986"}
{"id": "8562|864", "text": "And if this was a necessary preparation for what, should follow, I would be the very last to complain of it. We went to bed again, and the forsaken ***child*** of some half-animal mother, now perhaps asleep in some filthy lodging for tramps, lay in my Ethelwyn's bosom. I loved her the more for it; though, I confess, it would have been very painful to me had she shown it possible for her to treat the baby otherwise, especially after what we had been talking about that same evening.", "label": "sadness", "group": "8562"}
{"id": "135|3545", "text": "One of these intermittences, one of these vague quivers of hope suddenly traversed the barricade of the Rue de la Chanvrerie at the moment when it was least expected. \"Listen,\" suddenly cried ***Enjolras***, who was still on the watch, \"it seems to me that Paris is waking up.\" It is certain that, on the morning of the 6th of June, the insurrection broke out afresh for an hour or two, to a certain extent.", "label": "surprise", "group": "135"}
{"id": "4308|7155", "text": "She could believe anything ill of Mrs. Clover's husband. ***Her*** astonishment at learning that he was a lord had never wholly subsided. That he should be a cunning rascal seemed vastly more probable.", "label": "surprise", "group": "4308"}
{"id": "507|92451", "text": "And there was no coach to take him back to Oakbourne that day. Well, he would walk: ***he*** couldn't stay here, in wretched inaction. But the innkeeper, seeing that Adam was in great anxiety, and entering into this new incident with the eagerness of a man who passes a great deal of time with his hands in his pockets looking into an obstinately monotonous street, offered to take him back to Oakbourne in his own \"taxed cart\" this very evening.", "label": "disgust", "group": "507"}
{"id": "2635|64", "text": "He had been married scarcely a year, yet even in the illusions of the honeymoon the woman, older than himself, and the widow of his old patron, had half unconsciously reasserted herself, and slipped back into the domination of her old position. It was at first pleasant enough,--this half-maternal protectorate which is apt to mingle even with the affections of younger women,--and ***Clarence***, in his easy, half-feminine intuition of the sex, yielded, as the strong are apt to yield, through the very consciousness of their own superiority. But this is a quality the weaker are not apt to recognize, and the woman who has once tasted equal power with her husband not only does not easily relegate it, but even makes its continuance a test of the affections.", "label": "joy", "group": "2635"}
{"id": "8562|2962", "text": "Hitherto and no further could its power reach. It could kill ***the body***. It could dash in pieces the last little cock-boat to which the man clung, but thus it swept the man beyond its own region into the second sea of stillness, which we call death, out upon which the thoughts of those that are left behind can follow him only in great longings, vague conjectures, and mighty faith.", "label": "anger", "group": "8562"}
{"id": "8562|5788", "text": "\"Still, it's an indication of how you felt--that you forgot your own name and took mine.\" ***She*** was smiling now. \"I don't see how I can do less for you.\"", "label": "joy", "group": "8562"}
{"id": "284|5759", "text": "I am going upstairs,\" she said impatiently. He drew unexpectedly aside, letting ***her*** reach the threshold unimpeded. \"Go up and welcome; but my wife is at Bellomont.\"", "label": "surprise", "group": "284"}
{"id": "2834|6352", "text": "\"Not very. I shall still be a great friend of ***yours***. You'll see.\"", "label": "trust", "group": "2834"}
{"id": "17028|2343", "text": "\"For a second, it looked like he was going to go through with it. Then he relented and I spent the next couple hours fetching and filing and even running out for coffee -- that's how much ***he*** trusted me -- while we waited for Mom to show up. I was actually feeling pretty good about it by the time she arrived.", "label": "trust", "group": "17028"}
{"id": "135|12484", "text": "in truth, you did not know it; I am cured; Cosette will arrive to-morrow.\" ***The doctor*** was surprised; she was better; the pressure on her chest had decreased; her pulse had regained its strength; a sort of life had suddenly supervened and reanimated this poor, worn-out creature. \"Doctor,\" she went on, \"did the sister tell you that M. le Maire has gone to get that mite of a child?\"", "label": "surprise", "group": "135"}
{"id": "8562|6780", "text": "\"The woman might be pretty.\" \"***Nature*** is full of beauty in her worst moods; while the prettier such a woman, the more stupid she would look, and the more irksome you would feel the task; for you could not help making claims upon her which you would never think of making upon Nature.\" \"I daresay you are right.", "label": "sadness", "group": "8562"}
{"id": "8562|4940", "text": "Now I could see every change on her lovely face, and it made me strong to endure; for I did find it hard work, ***I*** confess, to get to the top. It lay like a little sunny pool, on which all the cloudy thoughts that moved in some unseen heaven cast exquisitely delicate changes of light and shade as they floated over it. Percivale strode on as if he bore a feather behind him.", "label": "sadness", "group": "8562"}
{"id": "768|92239", "text": "He flung himself into the nearest seat, and on my approaching hurriedly to ascertain if she had fainted, he gnashed at me, and foamed like a mad dog, and gathered her to him with greedy jealousy. I did not feel as if I were in the company of a creature of my own species: it appeared that he would not understand, though I spoke to him; so ***I*** stood off, and held my tongue, in great perplexity. A movement of Catherine's relieved me a little presently: she put up her hand to clasp his neck, and bring her cheek to his as he held her; while he, in return, covering her with frantic caresses, said wildly--  'You teach me now how cruel you've been--cruel and false.", "label": "surprise", "group": "768"}
{"id": "8562|1064", "text": "Now we must let Wynnie finish what she was saying.\" \"I was saying, papa, that I can't help feeling as if--I know it can't be true--but I feel as if ***Jesus*** spoke unkindly to his mother when he said that to her.\" I looked at the page and read the words, \"How is it that ye sought me?", "label": "anger", "group": "8562"}
{"id": "507|17049", "text": "Hetty paused again, as if the sense of the past were too strong upon her for words. \"And then I got to Stoniton, and ***I*** began to feel frightened that night, because I was so near home. And then the little baby was born, when I didn't expect it; and the thought came into my mind that I might get rid of it and go home again.", "label": "fear", "group": "507"}
{"id": "30497|793", "text": "Lenny had told him of the trouble the colonel was having with Dr. Davenport. If he could only communicate with ***Lenny***! But if he did, Dr. Malekrinova would pick up every bit of it, and that would be the end of that.", "label": "sadness", "group": "30497"}
{"id": "2834|195", "text": "said Isabel. \"***I*** should love it--but I should have gone in for it earlier. But why\"--Osmond reverted--\"do you speak of your friend as poor?\"", "label": "trust", "group": "2834"}
{"id": "135|66661", "text": "Marius had sprung to his feet, pale, hardly able to draw his breath, with his eyes riveted on the fragment of black cloth, and, without uttering a word, without taking his eyes from that fragment, he retreated to the wall and fumbled with his right hand along the wall for a key which was in the lock of a cupboard near the chimney. He found the key, opened the cupboard, plunged his arm into it without looking, and without ***his*** frightened gaze quitting the rag which Thenardier still held outspread. But Thenardier continued:  \"Monsieur le Baron, I have the strongest of reasons for believing that the assassinated young man was an opulent stranger lured into a trap by Jean Valjean, and the bearer of an enormous sum of money.\"", "label": "fear", "group": "135"}
{"id": "26238|93483", "text": "She had a long way to descend. And then there was the sickening certainty that ***in the eyes of her own small circle*** she had made herself ridiculous. Her mother took those cruel reviews to heart, and wept over them.", "label": "disgust", "group": "26238"}
{"id": "8562|2597", "text": "Some butterfly fancy had seized her, and she was away. A little lamb was in ***her*** place, nibbling at the grass that grew on the side of the next mound. And when I looked seaward there was a sloop, like a white-winged sea-bird, rounding the end of a high projecting rock from the south, to bear up the little channel that led to the gates of the harbour canal.", "label": "joy", "group": "8562"}
{"id": "15278|1574", "text": "It's been stuck into our constitution where the people can't get at it. I ain't arguing high license, but I tell you ***the people*** want a chance to vote on the question, and the Democrats are going to offer 'em a chance.\" \"That's a Democratic privilege,\" said the Duke, calmly, preparing to push past his interlocutor.", "label": "anticipation", "group": "15278"}
{"id": "18137|97324", "text": "Better to wait. The one thing that really worried ***him*** was that he would not know where they were being taken. When they did get away, how would they ever find Pappy Jack again?", "label": "fear", "group": "18137"}
{"id": "17028|4735", "text": "From Art's point of view, she was a gleaming vision skewered on a beam of late day sunlight that made her hair gleam like licorice. Her long and lazy jaw caught and lost the sun as she talked animatedly down ***her*** comm, and Art was struck with a sudden need to sneak up behind her and run his tongue down the line that began with the knob of her mandible under her ear and ran down to the tiny half-dimple in her chin, to skate it on the soft pouch of flesh under her chin, to end with a tasting of her soft lips. Thought became deed.", "label": "surprise", "group": "17028"}
{"id": "780|99106", "text": "Night found him no longer sleepy, but athirst, and near the American Fall. ***He*** was inspired by the idea that his antagonists might be in the wreckage of the Hohenzollern cabins that was jammed against Green Island. He became enterprising, broke from any attempt to conceal himself, and went across the little bridge at the double.", "label": "anticipation", "group": "780"}
{"id": "4313|11368", "text": "But Rhoda, having adjusted everything that she was going to take with her, still had an occupation which kept her up for several hours. From a locked drawer she brought forth packets of letters, the storage of many years, and out of these selected carefully perhaps a tithe, which ***she*** bound together and deposited in a box; the remainder she burnt in the empty fireplace. Moreover, she collected from about the room a number of little objects, ornaments and things of use, which also found a place in the same big box.", "label": "anticipation", "group": "4313"}
{"id": "5265|6979", "text": "The instant they stepped out into the corridor four sturdy figures stepped from four sides, pinioned them, and ran them along the galleries. They might very likely have thrown their captors right and left had they been inclined to resist, but for some nameless reason ***they*** were more inclined to laugh. A mixture of mad irony with childish curiosity made them feel quite inclined to see what next twist would be taken by their imbecile luck.", "label": "joy", "group": "5265"}
{"id": "32676|1166", "text": "\"Now, to prevent some of you from breaking your fool necks trying to climb the trees yourselves, I propose that we place tala in the commissary as a normal ration to be issued equitably to all--when it is available. And working together, our clearing parties will, no doubt, fell enough mango trees to give ***us*** all a fair taste.\" Benson's unexpected tolerance and remarkable proposal was received with mixed embarrassment, relief and enthusiasm.", "label": "trust", "group": "32676"}
{"id": "15278|96088", "text": "And I can't say that of many chaps in this State. ***You're*** a safe man to have along. Come on!\"", "label": "trust", "group": "15278"}
{"id": "8562|2097", "text": "\"My dear,\" I said, \"what do you beg my pardon for? ***I*** was so pleased to see you asleep! and you look as if you thought I were going to scold you.\"", "label": "joy", "group": "8562"}
{"id": "24483|7409", "text": "\"Commines!\" he repeated, the sharpness of ***his*** frightened voice dwindling breathlessly. \"Commines, Philip, what--what news from Amboise?\"", "label": "fear", "group": "24483"}
{"id": "7245|16811", "text": "Now that the queen was at ease in her mind once more, and measurably happy, her wine naturally began to assert itself again, and it got a little the start of her. ***I*** mean it set her music going--her silver bell of a tongue. Dear me, she was a master talker.", "label": "joy", "group": "7245"}
{"id": "284|90066", "text": "Mrs. Fisher rose--she had seen Mrs. Bry surging back in her direction. \"There's Louisa, and I must be off--oh, we're on the best of terms externally; we're lunching together; but at heart it's ME she's lunching on,\" ***she*** explained; and with a last hand-clasp and a last look, she added: \"Remember, I leave her to you; she's hovering now, ready to take you in.\" Lily carried the impression of Mrs. Fisher's leave-taking away with her from the Casino doors.", "label": "sadness", "group": "284"}
{"id": "24631|98493", "text": "One of the gentlemen was certainly Mr. Watson, though he was not quite willing to believe the evidence of his own senses. The boat had approached near enough to enable ***him*** to be sure of the fact. \"It is my father!\"", "label": "trust", "group": "24631"}
{"id": "135|99573", "text": "The only possible issue thenceforth was to emerge thence killed or conquerors. A situation so extreme, an obscurity so powerful, that the most timid felt themselves seized with resolution, and ***the most daring*** with terror. Moreover, on both sides, the fury, the rage, and the determination were equal.", "label": "fear", "group": "135"}
{"id": "2834|6293", "text": "Isabel wailed; not in resentment, not in the quick passion her companion had looked for; but in a tone of far-reaching, infinite sadness. CHAPTER LII  There was a train for Turin and Paris that evening; and after the Countess had left her ***Isabel*** had a rapid and decisive conference with her maid, who was discreet, devoted and active. After this she thought (except of her journey) only of one thing.", "label": "trust", "group": "2834"}
{"id": "21117|1759", "text": "After the birth of her only child, a daughter, they migrated to Glasgow, and struggled with great poverty for several years. This period was closed by the sudden disappearance of Mr. Clover. He did not actually desert his wife and child; at regular intervals letters and money arrived from him addressed to the care of ***Mrs. Clover's*** parents, who kept a china shop at Islington; beyond the postmarks, which indicated constant travel in England and abroad, these letters (always very affectionate) gave no information as to the writer's circumstances.", "label": "surprise", "group": "21117"}
{"id": "8562|2359", "text": "\"What do you mean?\" \"Well, sir, there's ***my*** little grandson in the cottage there: he'll never be so beautiful again. Them children du be the loves.", "label": "joy", "group": "8562"}
{"id": "31981|113", "text": "I had only the one experience, and did not merit that, as the reader has doubtless decided for himself. Of course there was a dance,--what merrymaking would be complete without one?--and Colonel Washington walked a minuet with a certain Mistress Patience Burd, with a grace which excited the admiration of ***every swain in the room***, and the envy of not a few,--myself among the number, for I was ever but a clumsy dancer, and on this occasion no doubt greatly vexed my pretty partner. But every night must end, as this one did at last.", "label": "joy", "group": "31981"}
{"id": "24483|90632", "text": "Ah! Leslie cares, with Leslie ***I*** am safe: yes, yes, with Leslie I am safe,\" and once more he turned away, the iron ringing from the pavement as before. Suspicion breeds suspicion, and it would never do to vex Leslie's blunt loyalty with any seeming distrust.", "label": "trust", "group": "24483"}
{"id": "6806|4296", "text": "Terrible, indeed, to ***both men*** was the silent house, with the faint noises of hurried footsteps and closing doors up stairs! What a mockery seemed the cool, clear sunshine outside! What a strange sadness there was in the call of the crickets, and the faint blooms of the last few flowers!", "label": "sadness", "group": "6806"}
{"id": "8562|942", "text": "In them was exemplified that confusion of the intellectual being which is produced by the witness of incontestable truth to a thing incredible--in which case the probability always is, that the incredibility results from something in the mind of the hearer falsely associated with and disturbing the true perception of the thing to which witness is borne. Nor was the astonishment confined to the family, for it spread over ***the parish*** that Mrs. Walton had got another baby. And so, indeed, she had.", "label": "surprise", "group": "8562"}
{"id": "8562|3508", "text": "We turned and saw her gazing at something on the sand at her feet. Hastening back, ***we*** found it to be a little narrow line of foam-bubbles, which the water had left behind it on the sand, slowly breaking and passing out of sight. Why there should be foam-bubbles there then, and not always, I do not know.", "label": "surprise", "group": "8562"}
{"id": "20991|56", "text": "Dick looked knowing, and laughed. \"None of your jokes,\" said he, \"you don't catch ***me*** that way--'Amnis,' a city, is neuter.\" Coote's face lengthened, as he made a further note on his other thumb- nail.", "label": "trust", "group": "20991"}
{"id": "34922|3320", "text": "A second biscuit charmed little Mary into perfect confidence, and in a minute or two she prattled away without the least restraint. Faithful ***Finucane*** meanwhile found Mr. Bungay in a severer mood than he had been on the night previous, when two-thirds of a bottle of port, and two large glasses of brandy-and-water, had warmed his soul into enthusiasm, and made him generous in his promises towards Captain Shandon. His impetuous wife had rebuked him on his return home.", "label": "trust", "group": "34922"}
{"id": "4308|91222", "text": "Mr. Gammon was informed that never and nowhere would Miss Sparkes demean herself by exchanging another word with him; that he was a low and vulgar and ignorant person, without manners enough for a road-scraper; moreover, that she had long since been the object of _sincere_ attentions from someone so vastly his superior that they were not to be named in the same month. This overflow of feeling was some relief, but ***Polly*** could not rest until she had also written to Mrs. Clover. She made known to her aunt that Mr. Gammon had of late been guilty of such insolent behaviour to her (the writer) that she had serious thoughts of seeking protection from the police.", "label": "joy", "group": "4308"}
{"id": "135|250", "text": "I gave him the address. When I mentioned the house, ***he*** seemed surprised and hesitated for an instant, then he said: 'Never mind, I will come.' When the mass was finished, I watched him leave the church with his daughter, and I saw them enter a carriage.", "label": "surprise", "group": "135"}
{"id": "7160|91256", "text": "This would presently fret off the skin, and make the flesh raw and angry-looking; blood was then rubbed upon the limb, which, being fully dried, took on a dark and repulsive colour. Then a bandage of soiled rags was put on in a cleverly careless way which would allow the hideous ulcer to be seen, and move the compassion of ***the passer-by***. {8}  Hugo got the help of the tinker whom the King had cowed with the soldering-iron; they took the boy out on a tinkering tramp, and as soon as they were out of sight of the camp they threw him down and the tinker held him while Hugo bound the poultice tight and fast upon his leg.", "label": "sadness", "group": "7160"}
{"id": "27595|473", "text": "They would send out another ship, a large one, a floating laboratory, a miniature E.H.Q., at least to be there on the scene; to help in any way they could, perhaps to counter the moves Gunderson's police might make, at least to stand by. At least, in the face of all this public clamor about Eden, to show their concern. ***The chairman of the board*** rationalized it masterfully, without once mentioning that their real concern was to remain ascendant at the center of things at all costs, and thereby maintained the tradition of all non-science endeavors.", "label": "fear", "group": "27595"}
{"id": "6352|6887", "text": "\"It was good enough for country folks,\" she said, as she rather reluctantly descended to the parlor, where her first glance at her visitors made her half regret that she had not followed Sophy's advice. Mrs. Judge Howell and her daughter-in-law were refined, cultivated women, and ere ***Ella*** had conversed with them five minutes, she felt that if there was between them any point of inferiority, it rested with herself, and not with them. They had traveled much, both in the Old and New World; and though their home was in Boston, they spent almost every summer in Dunwood, which Mrs. Howell pronounced a most delightful village, assuring Ella that she could not well avoid being happy and contented.", "label": "trust", "group": "6352"}
{"id": "8562|2838", "text": "\"He had such beautiful boots!\" answered ***Dora***, at which there was a great laugh about the table. \"O!", "label": "joy", "group": "8562"}
{"id": "8562|2223", "text": "I never saw the green and the blue divided and harmonised by the rose-colour before. It was a wonderful sight. If it is warm enough to-morrow, ***we*** will carry you out on the height, that you may see what the evening will bring.\"", "label": "surprise", "group": "8562"}
{"id": "32780|12896", "text": "Ah! But we are going to change all that; it is high time!\" ***He*** stared intently at Fantine, and added, once more taking into his grasp Jean Valjean's cravat, shirt and collar:--  \"I tell you that there is no Monsieur Madeleine and that there is no Monsieur le Maire.", "label": "anticipation", "group": "32780"}
{"id": "8562|1155", "text": "\"How do you know that God wants me to go to bed?\" said ***Charlie***, with something of surly impertinence, which I did not meet with reproof at once because there was some sense along with the impudence. \"I know that God wants you to do what I tell you, and to do it pleasantly.", "label": "disgust", "group": "8562"}
{"id": "8562|6780", "text": "\"The woman might be pretty.\" \"Nature is full of beauty in her worst moods; while the prettier such a woman, the more stupid she would look, and the more irksome ***you*** would feel the task; for you could not help making claims upon her which you would never think of making upon Nature.\" \"I daresay you are right.", "label": "disgust", "group": "8562"}
{"id": "8562|3121", "text": "For his sake and for his love, give up everything bad, and take him for your captain. ***He*** will be both captain and pilot to you, and steer you safe into the port of glory. Now to God the Father,\" &c.  This is very nearly the sermon I preached that first Sunday morning.", "label": "joy", "group": "8562"}
{"id": "33609|24558", "text": "\"Sire,\" said he, trembling, \"the symptoms are very bad.\" ***Charles*** felt an icy shudder run through his veins to his very heart. \"Yes,\" said he, \"the dog has been poisoned, has he not?\"", "label": "fear", "group": "33609"}
{"id": "33609|4472", "text": "The door of this shop was, as we have said, well bolted; but it was defended from nocturnal attacks better than by bolts by its occupant's reputation, so redoubtable that the passengers over the bridge usually described a curve which took them to the opposite row of houses, as if they feared the very smell of the perfumes that might exhale through the walls. More than this, ***the right and left hand neighbors***, doubtless fearing that they might be compromised by the proximity, had, since Maitre Rene's occupancy of the house, taken their departure one after the other so that the two houses next to Rene's were left empty and closed. Yet, in spite of this solitude and desertedness, belated passers-by had frequently seen, glittering through the crevices of the shutters of these empty habitations, strange rays of light, and had felt certain they heard strange noises like groans, which proved that some beings frequented these abodes, although they did not know if they belonged to this world or the other.", "label": "fear", "group": "33609"}
{"id": "8562|2837", "text": "\"What makes you say he was a nice gentleman?\" \"He had such beautiful boots!\" answered ***Dora***, at which there was a great laugh about the table.", "label": "joy", "group": "8562"}
{"id": "8562|1996", "text": "I always sought to give them as much liberty as could be afforded them. At the station we found Weir waiting to see us off, with ***my sister***, now in wonderful health. Turner was likewise there, and ready to accompany us a good part of the way.", "label": "joy", "group": "8562"}
{"id": "26238|2384", "text": "\"No, but you have behaved mopishly of late, as if you were pining for her return.\" \"***I*** pine for nothing but your love.\" \"That has always been yours.\"", "label": "anticipation", "group": "26238"}
{"id": "19754|1559", "text": "Karl was the one who got on best with the baron, never calling him any thing but captain, and making an audible military salute whenever he had any thing to say, and this pleased the blind man. Indeed, the first token of sympathy for others which ***the baron*** evinced was elicited by the bailiff. A garden chair had been warped by the sun, and seemed on the point of coming to pieces.", "label": "sadness", "group": "19754"}
{"id": "4588|5036", "text": "She sighed heavily, as if unpleasant images were forcing themselves upon her mind. I felt that I might follow up the impression I had made, and resumed:  \"There was a time, ***Delia***--and it lies only three or four short years backward on your path of life--when I read in your opening mind a promise of higher things than have yet been attained--you must pardon the freedom of an old but true friend. A time when thought, taste, feeling were all building for themselves a habitation, the stones whereof were truths, and the decorations within and without pure and good affections.", "label": "anticipation", "group": "4588"}
{"id": "2866|3256", "text": "Soon afterwards a flourish of trumpets was heard, and amid their joyous bruit the queen, sumptuously arrayed in cloth of gold and ermine, and having a small crown upon her brow, entered the gallery, and took her seat within it. Never had she looked more beautiful than on this fatal morning, and in the eyes of all the beholders she completely eclipsed her rival, ***Jane Seymour***. The latter, who stood on her right hard, and was exquisitely attired, had a thoughtful and anxious air, as if some grave matter weighed upon her.", "label": "anger", "group": "2866"}
{"id": "15278|4887", "text": "These and similar reflections came to young Thornton rather incoherently. It was not that ***he*** desired the affection or the admiration of Madeleine Presson. But this young woman represented for him a new phase of the world he was meeting in its broader sense--and he was ambitious with the zest of youth.", "label": "anticipation", "group": "15278"}
{"id": "8562|2613", "text": "The sea's been mine.\" ***She*** continued talking and asking kind questions about Connie as we went down the stair. Not till she opened a little door I had passed without observing it as we came up, was I reminded of my first object in ascending the tower.", "label": "joy", "group": "8562"}
{"id": "7245|205", "text": "We have no thoughts of our own, no opinions of our own; they are transmitted to us, trained into us. All that is original in us, and therefore fairly creditable or discreditable to us, can be covered up and hidden by the point of a cambric needle, all the rest being atoms contributed by, and inherited from, a procession of ancestors that stretches back a billion years to the Adam-clam or grasshopper or monkey from whom our race has been so tediously and ostentatiously and unprofitably developed. And as for ***me***, all that I think about in this plodding sad pilgrimage, this pathetic drift between the eternities, is to look out and humbly live a pure and high and blameless life, and save that one microscopic atom in me that is truly _me_: the rest may land in Sheol and welcome for all I care.", "label": "disgust", "group": "7245"}
