{"label": "S", "text": "It is only your brain that makes you superior to the banth but your brain is bound by the limitations of your body.", "id": 0}
{"label": "NT", "text": "You keep behind me.", "id": 1}
{"label": "S", "text": "Besides mental power he also possessed great manual dexterity.", "id": 2}
{"label": "NT", "text": "Second control of the Depot equates to a strangle hold over construction progress and launch of the Slingshot terminals which is life or death for the UIPS.", "id": 3}
{"label": "NT", "text": "Please princess.", "id": 4}
{"label": "NT", "text": "That s not the story Chamberlain said.", "id": 5}
{"label": "NT", "text": "This was night and the men at the landing grid had set a pattern of hunger so that the silence and the dark buildings did not seem a sign of tranquility and sleep but of exhaustion and despair.", "id": 6}
{"label": "NT", "text": "Lights about its perimeter seemed few and pale.", "id": 7}
{"label": "NT", "text": "That would be so cool Now Link what do you study Link pulled at his smoke ashed in the fireplace grate.", "id": 8}
{"label": "S", "text": "He twisted off the official seal which should remain there while the freighter was space borne.", "id": 9}
{"label": "NT", "text": "What s the difference No use Calhoun found himself wincing a little.", "id": 10}
{"label": "S", "text": "What s the gross weight of your ship asked Roger after a quick glance at the large glass tube with a crystal surface that had been polished to a smooth finish.", "id": 11}
{"label": "S", "text": "I certainly didn t do it to help them dump germ cultures on Weald I brought them here Don t you see the point These are space ships.", "id": 12}
{"label": "NT", "text": "Oh yes we do Ivan Fitzgerald contradicted safe on his own ground.", "id": 13}
{"label": "NT", "text": "Good morning Alan she said.", "id": 14}
{"label": "NT", "text": "Oh I m retired Mimi he said.", "id": 15}
{"label": "S", "text": "Presently he was under the metal side wall.", "id": 16}
{"label": "NT", "text": "I just know it ll be fantastic.", "id": 17}
{"label": "NT", "text": "God give that our combined strength may be equal to the task for else we are lost.", "id": 18}
{"label": "S", "text": "The prow of the Ark was driven high upon a sloping surface of rock and the tearing sounds showed only too clearly that this time both bottoms had been penetrated and that there could be no hope of saving the huge ship or getting her off.", "id": 19}
{"label": "S", "text": "In a few minutes the ship was again surrounded with a white cloud.", "id": 20}
{"label": "S", "text": "Jones was already ecstatically designing ground level Dabney field installations.", "id": 21}
{"label": "S", "text": "It happened that Mr. Cumshaw was in the same room with me and he came directly to the screen.", "id": 22}
{"label": "S", "text": "Stacks of paper most of which showed signs of being bound by hand covered much of the remaining space.", "id": 23}
{"label": "S", "text": "There is enough air in the tank to last for nearly a day.", "id": 24}
{"label": "NT", "text": "Grotefend only had the word for king when he started reading Persian cuneiform.", "id": 25}
{"label": "NT", "text": "Tydomin s words by this time were ringing in Maskull s head like an actual physical sound.", "id": 26}
{"label": "S", "text": "It takes a lot of study and a good mind to learn what I know.", "id": 27}
{"label": "S", "text": "I saw no one falling from the discomfited air ship and I felt reassured.", "id": 28}
{"label": "S", "text": "In them something struggled to arise fighting its way to the surface like some drowning human thing.", "id": 29}
{"label": "S", "text": "Is there any particular reason why they shouldn t look like us Venus and Earth are very nearly the same size and are planets of the same parent sun.", "id": 30}
{"label": "S", "text": "Their kinetic impulse is rather considerable It s the kinetic blow that the molecules of a metal give that keeps other metal from penetrating it.", "id": 31}
{"label": "NT", "text": "She poured him a cup and set it in the rack beside his seat.", "id": 32}
{"label": "S", "text": "Now in nuclear drive ships the same word was used for the moment when power was cut off.", "id": 33}
{"label": "NT", "text": "There aren t many light elements in our soil.", "id": 34}
{"label": "S", "text": "Tiny flames showed where the irregular metal of the asteroid was being shaped to fit the plates the pirates were anchoring to its surface.", "id": 35}
{"label": "S", "text": "I never saw a ship come into a Viking base planet with any kind of a cargo worth dickering over that hadn t taken some damage getting it.", "id": 36}
{"label": "NT", "text": "Krishna doesn t get out of bed before noon.", "id": 37}
{"label": "S", "text": "Only I wish to have it understood that during the war and for the largest guns the weight of the powder was reduced after experience to a tenth of the weight of the shot.", "id": 38}
{"label": "NT", "text": "They saw us before we could seek shelter and soon we were surrounded by a horde of black men.", "id": 39}
{"label": "S", "text": "If I went the other way I d meet him going at over 10 miles a second in relation to his machine.", "id": 40}
{"label": "NT", "text": "So that leaves one more Alan said.", "id": 41}
{"label": "S", "text": "Endless banks of dials screens switches and other electronic paraphernalia were set out in the huge room where they worked.", "id": 42}
{"label": "NT", "text": "Illustration Yes and here is the second article on page eight and here s the next one.", "id": 43}
{"label": "S", "text": "We re blasting at full space speed right for the station By the rings of Saturn cried Loring I must ve jammed the thrust when I yanked the lever out of the control board Put it back Slow this ship down cried Mason his face ashen with fear.", "id": 44}
{"label": "S", "text": "They reached the ship in safety and having dinner started the machinery and took the Mermaid up into the air.", "id": 45}
{"label": "S", "text": "Suddenly like a stab of forked lightning the great cloud shot together became small indented and coloured and as a plant animal started walking around on legs and rooting up the ground in search of food.", "id": 46}
{"label": "NT", "text": "Or you can align with Planet Pluto which is your right as a free and independent nation.", "id": 47}
{"label": "S", "text": "And so they sped on through the void the vast conical fleet with its slowly circling belt of little ships.", "id": 48}
{"label": "NT", "text": "As it was he fought with all his vigor to keep Kurt immobile to try and knock him out with a lucky blow.", "id": 49}
{"label": "S", "text": "His words sped through space into the bubble of the pilot echoed in the helmet were picked up by the pilot s microphone and then were hurled through the snapper boat circuit and through space to the cruiser s control room.", "id": 50}
{"label": "NT", "text": "Whatcha cooking Clay called out.", "id": 51}
{"label": "NT", "text": "And you didn t misjudge my character as far as you went only every woman has more than one character.", "id": 52}
{"label": "NT", "text": "Low hanging fruit was meant to be picked last.", "id": 53}
{"label": "NT", "text": "Already my plans were formulated.", "id": 54}
{"label": "S", "text": "The trees on both banks overhung the water so that it was completely in shadow.", "id": 55}
{"label": "S", "text": "The space tug returned to the Platform.", "id": 56}
{"label": "NT", "text": "When Ross relaxed somewhat the other pushed against him only to have Ross flinch to one side.", "id": 57}
{"label": "S", "text": "We talk about the civilized planets but I never realized they were anything like this.", "id": 58}
{"label": "NT", "text": "He was not adding that sir to curry any favor it came naturally when one answered Kelgarries.", "id": 59}
{"label": "NT", "text": "The result is the end of UIPS dominance over its former colonies and space lanes.", "id": 60}
{"label": "NT", "text": "That Kurt was not was just plain bad luck.", "id": 61}
{"label": "NT", "text": "How much of what Kurt fed me is the truth Ross blurted out.", "id": 62}
{"label": "S", "text": "If we can find food in any of these houses or shops I don t believe the people will care if we take it.", "id": 63}
{"label": "NT", "text": "The Greek makes it just the way I like it.", "id": 64}
{"label": "S", "text": "Also we need about two tons of water of any kind the ship s tanks need recharging.", "id": 65}
{"label": "NT", "text": "Good morning Alan said.", "id": 66}
{"label": "S", "text": "We can t take our screen down and we can t use our most deadly weapon with it up.", "id": 67}
{"label": "NT", "text": "In the cab Clay sipped at his coffee and kept watchful eyes on the video monitors.", "id": 68}
{"label": "S", "text": "There s a fortune setting up there in space just waiting for me and you to come and take it.", "id": 69}
{"label": "S", "text": "But is it possible that this man looking so much like Dark Kensington could have studied Kensington s personality and activities carefully and be posing as Kensington No sir said Fancher promptly.", "id": 70}
{"label": "S", "text": "Space twisted about them reeled and was firm.", "id": 71}
{"label": "S", "text": "Even though he was probably no more than one of Natalenko s little men he still couldn t help knowing how thoroughly we were screened indoctrinated and let s face it mind conditioned.", "id": 72}
{"label": "S", "text": "A lot of big slabs were loose.", "id": 73}
{"label": "S", "text": "Jack and Mark were in the pilot house ready to do whatever was necessary and anxious to feel the thrill that would tell them the projectile had left the earth.", "id": 74}
{"label": "NT", "text": "She immediately moved away from Maskull and stood up.", "id": 75}
{"label": "S", "text": "Right Ned and then picture the damage such a mass could inflict if it were launched with the speed of an express train against a ship s hull.", "id": 76}
{"label": "S", "text": "His eyes followed the beautiful slim passenger ship just blasting off from Venus.", "id": 77}
{"label": "S", "text": "The novelty of dining as comfortably as at home yet being thousands of miles above the earth and at the same time speeding along like a cannon ball did not impress our friends as much as it had during their trip to Mars.", "id": 78}
{"label": "NT", "text": "Alan adored curly hair.", "id": 79}
{"label": "S", "text": "He switched off the powerful beams and slowed the car to a crawl.", "id": 80}
{"label": "S", "text": "They could not compete with the heavier ships and now the frequent flaming bursts of light that told of a ship caught in the new deadly ray showed another danger.", "id": 81}
{"label": "S", "text": "It is a product of a machine and exists only as a strain in space.", "id": 82}
{"label": "S", "text": "It would need no power to remain 4 000 miles out from Earth.", "id": 83}
{"label": "NT", "text": "The newcomer was of middle height very slight and graceful.", "id": 84}
{"label": "S", "text": "Still clearer and clearer grew the light.", "id": 85}
{"label": "S", "text": "And since many of Vidac s hand picked crewmen were in control a large number of the valuable and irreplaceable ships and their supplies had been lost.", "id": 86}
{"label": "S", "text": "Each boy was wearing skin tight trousers and jerseys made of double strength space suit cloth and colored a dark moldy green.", "id": 87}
{"label": "S", "text": "From the _Lancet_ s position no planets at all were visible to the naked eye but with the telescope Jack soon found two inside the star s envelope of gas and one tiny one outside.", "id": 88}
{"label": "S", "text": "By this time the ship had rushed past the whale but the boys looking through a window in the rear of the tower could see the huge body.", "id": 89}
{"label": "S", "text": "The fugitive car flashed past the site of the abandoned roadblock and fifteen seconds later all four patrol cars racing ahead of the Travelaire broke into almost simultaneous reports of Here he comes.", "id": 90}
{"label": "NT", "text": "At the same time she gazed intently into Estra s eyes.", "id": 91}
{"label": "S", "text": "Dick I think you have loaded the dice in a way that is even more lucrative than any other method ever invented If the principle of this machine is what I think it is you have certainly solved the secret of a sufficiently absorbing area for a solar engine.", "id": 92}
{"label": "S", "text": "An instant later a pattern of vertical lines in various colors and lengths was projected on the screen.", "id": 93}
{"label": "S", "text": "You come aboard my ship said Miles.", "id": 94}
{"label": "NT", "text": "Dejah Thoris in the clutches of the First Born I shuddered at the thought but of a sudden the old fire of unconquerable self confidence surged through me.", "id": 95}
{"label": "S", "text": "The power temporarily diverted in sending them the message then returned to the work of draining the Arctic Ocean which as the north pole was now returning to the sun was the thing to do and the travellers resumed their study of the heavenly bodies.", "id": 96}
{"label": "S", "text": "They returned finally to the control room.", "id": 97}
{"label": "S", "text": "There would be trouble finding salt on this planet.", "id": 98}
{"label": "S", "text": "A single glistening tube of enormous bulk a mile in length a thousand feet in diameter.", "id": 99}
{"label": "S", "text": "Prince Viktor had spaced out with the rest an estimated two thousand hours before the story reached him.", "id": 100}
{"label": "S", "text": "The car roared through the gates of the spaceport and sped across the hard surface of the field.", "id": 101}
{"label": "NT", "text": "I thought you said your name was Alan Alan Adam Andy.", "id": 102}
{"label": "NT", "text": "I gathered as much said Calhoun.", "id": 103}
{"label": "NT", "text": "He struggled hard to bring up his arm but both his weight and Ross s held him tight.", "id": 104}
{"label": "S", "text": "From Space from Space Sir whence else I.", "id": 105}
{"label": "NT", "text": "He s always looking for designers to help with rehab and repros.", "id": 106}
{"label": "S", "text": "Whoever s in that rocket isn t coming up just to shake hands with us.", "id": 107}
{"label": "S", "text": "He must ve poured on so much power he couldn t control the ship.", "id": 108}
{"label": "S", "text": "None of the planets thought to be habitable by man.", "id": 109}
{"label": "S", "text": "UIPS battle fleet has just emerged from behind a comm screen sunside of Planet Pluto.", "id": 110}
{"label": "NT", "text": "This is remarkable surprising that a thing like a magazine would have survived so long.", "id": 111}
{"label": "NT", "text": "It might have been a thousand years before the time they died out completely that such activities as publishing ended.", "id": 112}
{"label": "S", "text": "They were waiting now for the arrival of the Ortolian ship.", "id": 113}
{"label": "NT", "text": "It was intensely pale and under its quiescence there just was a glimpse of something strange and dangerous.", "id": 114}
{"label": "S", "text": "The ships behind it unable to stop so suddenly piled up on it in chaotic wreckage A vast halo of shining gas spread out fifty thousand miles about blinding further the other ships the radiance about them making it impossible to see their tiny enemies.", "id": 115}
{"label": "S", "text": "The stars I looked up and beheld the most marvelous sight of the whole trip the Great Nebula of Orion seen from a distance of less than one hundred and fifty light years its own width.", "id": 116}
{"label": "NT", "text": "The other two remain rootless yet they are linked with the first.", "id": 117}
{"label": "NT", "text": "For an instant she could see that the shot had scored.", "id": 118}
{"label": "S", "text": "Back in the control room Dal related what had happened from beginning to end.", "id": 119}
{"label": "S", "text": "We saw some passenger cars with out of state licenses and gave them wide clearances.", "id": 120}
{"label": "NT", "text": "She was excitingly plump round and a little jiggly the kind of woman Alan had always gone for.", "id": 121}
{"label": "NT", "text": "More human.", "id": 122}
{"label": "NT", "text": "The old man got to his feet brushing tobacco ashes from the front of his jacket and came to where she was sitting laying the title page on the table and leafing quickly through the stack of photostats.", "id": 123}
{"label": "NT", "text": "There doesn t seem to have been any water or any other fluid in it originally so it wouldn t dry out with time.", "id": 124}
{"label": "S", "text": "Of the six ships four had been brought down in rapid succession and the remaining two ships had fled.", "id": 125}
{"label": "S", "text": "Thirty minutes out of Litchfield sir the ship s officer repeated.", "id": 126}
{"label": "S", "text": "Think I d better call a Solar Guard patrol ship sir asked Roger.", "id": 127}
{"label": "S", "text": "Brad at the controls increased viewer magnification and inspected the ship closely.", "id": 128}
{"label": "NT", "text": "I m sure we ll get along fine Thanks Natalie.", "id": 129}
{"label": "S", "text": "When great facts are laid before you you have not the intuition the imagination which would help you to understand them.", "id": 130}
{"label": "NT", "text": "The major might come by himself to pass sentence but he would not bring Ashe along if the sentence was a really harsh one.", "id": 131}
{"label": "S", "text": "The tube was lighted up far ahead of them and seemed empty.", "id": 132}
{"label": "NT", "text": "And on the narrow strip of stony beach nets were spread to dry.", "id": 133}
{"label": "NT", "text": "We ve found a good many books and papers in excellent condition.", "id": 134}
{"label": "NT", "text": "He took Billie s hand and laid it between both his own.", "id": 135}
{"label": "NT", "text": "As she passed through the crew cubby she glanced at Ben sleeping on the bunk recently vacated by Ferguson.", "id": 136}
{"label": "NT", "text": "Afraid of a story of dissension among archaeologists getting out.", "id": 137}
{"label": "NT", "text": "Alan slurped down the rest of his coffee then gestured at the sack.", "id": 138}
{"label": "NT", "text": "He was shoved into the cockpit a bubble covering settled down over them closing them in and the engine came to life under Kurt s urging.", "id": 139}
{"label": "NT", "text": "She told him where she had gotten it.", "id": 140}
{"label": "S", "text": "He may be out in all weather but he s never lost a ship.", "id": 141}
{"label": "NT", "text": "Terrific Alan said and planted himself on the sofa.", "id": 142}
{"label": "S", "text": "The camera panned slowly and showed such open spaces as very few humans had ever seen unencumbered by buildings and mountains of a grandeur difficult for most people to believe in.", "id": 143}
{"label": "NT", "text": "I can spare about a dozen and I suppose you can find a few civilian volunteers Penrose told him.", "id": 144}
{"label": "S", "text": "The three creatures engaged in this mysterious rite were human in shape and yet human beings with the strangest air about them of some familiar animal.", "id": 145}
{"label": "NT", "text": "Oh and student debt until the year 3000.", "id": 146}
{"label": "S", "text": "For nearly two hours the four rocket ships of Squadron A moved through space in a perfect arc shaping up for the 0800 deadline.", "id": 147}
{"label": "NT", "text": "Didn t like their guitar playing at three a.m. but he d sort that out soon enough.", "id": 148}
{"label": "S", "text": "The cage in the old days of sea vessels on Earth they called it the brig was the ship s jail.", "id": 149}
{"label": "S", "text": "You handled the ship as if you d been doing it for years.", "id": 150}
{"label": "S", "text": "In the open doorway of one of the end cars a conductor lifted his arm then paused and waited patiently as three Space Cadets raced down the stairs and along the platform in a headlong dash for the train.", "id": 151}
{"label": "NT", "text": "Because of your little expedition we have to tell you more now than we tell any of our men before the final briefing.", "id": 152}
{"label": "S", "text": "Then there was a resounding crash from somewhere below and the ship lurched throwing the doctors to the floor.", "id": 153}
{"label": "NT", "text": "We have harnessed a new principle and with it animated a piece of steel with the power of ten thousand men.", "id": 154}
{"label": "NT", "text": "By those moving lights other depressing things could be seen untidiness buildings not kept up to perfection evidences of apathy the road which hadn t been cleaned lately litter here and there.", "id": 155}
{"label": "NT", "text": "But now I m writing.", "id": 156}
{"label": "NT", "text": "My mom had a hard time keeping our names straight.", "id": 157}
{"label": "S", "text": "What s going on here he asked.", "id": 158}
{"label": "S", "text": "Another is a space navigator.", "id": 159}
{"label": "S", "text": "There was a little crackling sound as the heat expanded the powder and the end of the test tube became quite red from the flame.", "id": 160}
{"label": "NT", "text": "Tremendous he said.", "id": 161}
{"label": "S", "text": "Another was from the planetographers giving the spatial location of Algon with the note that they had finally found it on a star map and that a survey ship was being sent there at once.", "id": 162}
{"label": "NT", "text": "It reminded me of yours so I m writing because I want to know how you are making out.", "id": 163}
{"label": "S", "text": "Suddenly he nosed down and shot for the ground ten miles below in a power dive.", "id": 164}
{"label": "S", "text": "Portable heaters for the crew s space suits just in case Barret paused meaningfully.", "id": 165}
{"label": "NT", "text": "He thought you ugly.", "id": 166}
{"label": "NT", "text": "Wonder what it means.", "id": 167}
{"label": "S", "text": "Immediately upon landing the ship swarmed with Solar Guardsmen grim faced men assigned to guard it while technicians checked the ship for identification.", "id": 168}
{"label": "S", "text": "So as soon as they spaced out there was a party.", "id": 169}
{"label": "S", "text": "It could be handled only in low gravity because of its weight.", "id": 170}
{"label": "S", "text": "It had been observed that the population was streaming out of the city fleeing because they feared the ships landing parties.", "id": 171}
{"label": "NT", "text": "But a kind fate intervened and by a miracle I escaped with but slight bruises.", "id": 172}
{"label": "NT", "text": "When Twenty five years ago.", "id": 173}
{"label": "NT", "text": "Without once glancing up at Oceaxe and Maskull she quietly glided straight toward Crimtyphon s corpse.", "id": 174}
{"label": "S", "text": "It was nearly dawn before they finally made their way out of the police station and back into the street.", "id": 175}
{"label": "S", "text": "And get the other weapons.", "id": 176}
{"label": "S", "text": "It was his first knowledge that his ship was at hand.", "id": 177}
{"label": "NT", "text": "But he had learned one valuable lesson on that cold expedition.", "id": 178}
{"label": "S", "text": "From the final tube two thin wires ran to a long tubular coil.", "id": 179}
{"label": "S", "text": "Calhoun was familiar enough with tear gas used by police on some planets.", "id": 180}
{"label": "NT", "text": "Dejah Thoris could not believe her at first but finally when the girl had narrated all the strange adventures that had befallen her since she had met John Carter and told her of the things John Carter and Carthoris and Xodar had narrated of their adventures in the Land of the First Born Dejah Thoris knew that it could be none other than the Prince of Helium For who she said upon all Barsoom other than John Carter could have done the deeds you tell of.", "id": 181}
{"label": "NT", "text": "I should think Perry I chided that a man of your professed religiousness would rather be at his prayers than cursing in the presence of imminent death.", "id": 182}
{"label": "NT", "text": "Rationing hadn t started.", "id": 183}
{"label": "NT", "text": "Had you seen as I did the fire of truth in those gray eyes had you felt the ring of sincerity in that quiet voice had you realized the pathos of it all you too would believe.", "id": 184}
{"label": "NT", "text": "Don led us now with his gun half raised.", "id": 185}
{"label": "NT", "text": "At 0200 hours he left the cab long enough to go back and shake Ben awake and was himself re awakened at 0400 to take back control.", "id": 186}
{"label": "NT", "text": "He d hire her in a second if he were still running a shop.", "id": 187}
{"label": "NT", "text": "I don t really know much about architecture but they really do seem the same don t they from the outside But look at this In my place I ve got a long corridor before you get to the living room but your place is all open.", "id": 188}
{"label": "S", "text": "Every one of those minute grains he told us is packed with as much potential energy as that of a ton s weight suspended a mile above the earth.", "id": 189}
{"label": "NT", "text": "You can fill your belly and not feel hungry but it s like eating hay.", "id": 190}
{"label": "NT", "text": "On the other hand if what Ross guessed were true this was the time to play the hero when there was only Kurt to handle.", "id": 191}
{"label": "S", "text": "We can still trail a field behind us and anybody can follow in any sort of ship that s put into it.", "id": 192}
{"label": "S", "text": "They don t want to have to answer awkward questions if _we_ turn up a Patrol ship to ask them.", "id": 193}
{"label": "S", "text": "They had done a good job at silencing the E Stat for they had been almost six hours in space before the news of their raid was beamed to the nearest Patrol post.", "id": 194}
{"label": "NT", "text": "Exactly Natalie said.", "id": 195}
{"label": "S", "text": "The water tower was finished and the big spherical tank hoisted on top of it and made fast.", "id": 196}
{"label": "S", "text": "The hull of the _Enterprise_ bulked huge in the guidance screen of the missile and filled it the jagged crater that had obliterated the bottom of Dunnan s blue crescent blazon spread to fill the whole screen.", "id": 197}
{"label": "S", "text": "Members of the crew of the recent expedition to Tara a planet in orbit around the sun star Alpha Centauri they had taken a rocket scout and blasted off without permission from Major Connel the commander of the mission who in this case was authorized traffic control officer.", "id": 198}
{"label": "NT", "text": "He would think the caption meant Man Sawing Wood.", "id": 199}
{"label": "NT", "text": "But I think that maybe I have a solution we can both live with.", "id": 200}
{"label": "S", "text": "A flat area had been blasted in rock which had been unchanged since the beginning of time.", "id": 201}
{"label": "S", "text": "We piled in a car my car and came over to see what d happened.", "id": 202}
{"label": "NT", "text": "Alan rang the next door house s doorbell at eight a.m.", "id": 203}
{"label": "NT", "text": "You had the best stuff I used to sneak out there on the streetcar after school.", "id": 204}
{"label": "NT", "text": "I ll paint it over white and you won t even notice the difference.", "id": 205}
{"label": "S", "text": "He was watching intensely as a tiny ship swung away from one of the larger machines and a tremendously powerful molecular started biting at the fort s ray screen.", "id": 206}
{"label": "NT", "text": "Her small ivory white breasts were exposed.", "id": 207}
{"label": "S", "text": "I shall not attempt to quote these people in their own ab breviated tongue you would have even greater diffi culty in interpreting them than did I.", "id": 208}
{"label": "S", "text": "When they were in the ship Babs heaved a sigh of absolute relief.", "id": 209}
{"label": "NT", "text": "I heard about that back before the Thirty Days War at Intelligence School when I was a lieutenant.", "id": 210}
{"label": "S", "text": "Let the INOR people tour our ship we must give the impression of power.", "id": 211}
{"label": "S", "text": "Szandor s dog nipped at his heels as he steadied and focused the apparatus on the screen and Szandor plugged his comm into it and powered it up.", "id": 212}
{"label": "S", "text": "It took them nearly an hour to find the communications room.", "id": 213}
{"label": "NT", "text": "Her feeling of distress was much deeper and more personal than normal regret at having brought about the death of a friendly enemy while in pursuit of her duty.", "id": 214}
{"label": "S", "text": "They had shot up from the underground earth in the column of water had been tossed high into the air had fallen back when the liquid shaft broke into spray had descended into the ocean gone down a hundred feet or more and then had shot up like a cork to bob about the surface.", "id": 215}
{"label": "S", "text": "It wouldn t add more than five pounds and those tubes you are using I m sure are easily strong enough to carry the extra load.", "id": 216}
{"label": "NT", "text": "A young woman in long johns and a baggy tartan T shirt opened the door.", "id": 217}
{"label": "S", "text": "Half an hour later the prisoner was discharged much to his surprise and the ship rose.", "id": 218}
{"label": "S", "text": "When the four gravity rockets burned out the tug s crew painstakingly adjusted the ship s nose to a certain position.", "id": 219}
{"label": "S", "text": "Or perhaps the change in temperament and nature had occurred in the minds and bodies of that determined handful of refugees as they rested in the frozen cold sleep while their ship bore them through the wide uncharted reaches of deep space for centuries of Terran time.", "id": 220}
{"label": "NT", "text": "Dara was behind the times in more ways than one.", "id": 221}
{"label": "S", "text": "The right hand robot sped at the airboat the last thing Conn saw in its screen was a face bearded and villainous and contorted with fright looking out the pilot s window of the airboat.", "id": 222}
{"label": "NT", "text": "For that length of time at least they will be comparatively safe he said and we will at least know where to look for them.", "id": 223}
{"label": "S", "text": "But it was clumsy and needed guiding here in the ship.", "id": 224}
{"label": "NT", "text": "She turned and smiled at me but it was a queer smile and I must admit my own feelings were queer.", "id": 225}
{"label": "S", "text": "A ship s captain if he has a good exec as all of them had needs only sit at his command desk and look important while the ship is going into and emerging from a long jump the rest of the time he can study ancient history or whatever his shipboard hobby is.", "id": 226}
{"label": "NT", "text": "How about that coffee hey She shook her head smiled a little and retrieved a coffee for him.", "id": 227}
{"label": "NT", "text": "You re going to have a second chance so consider yourself lucky.", "id": 228}
{"label": "S", "text": "At last he was among real Space Vikings on a Space Viking planet and he was trying to be everywhere and see everything at once.", "id": 229}
{"label": "NT", "text": "Willie was again shaking with excitement.", "id": 230}
{"label": "NT", "text": "With you and Carthoris out of the way there would be little to prevent him from assuming the title of Jeddak and you may rest assured that so long as he is supreme here there is no safety for either of you.", "id": 231}
{"label": "NT", "text": "That single fact has saved your neck this time Murdock.", "id": 232}
{"label": "S", "text": "The line to the city power will stand what pressure It is good for the maximum of these tubes replied the Talsonian.", "id": 233}
{"label": "S", "text": "It s possible that man may lose knowledge life his planets and sun but there s still plenty of hope.", "id": 234}
{"label": "S", "text": "You know your jobs so search the ship and report on the control deck.", "id": 235}
{"label": "NT", "text": "Well that s awfully nice of you Nothing at all.", "id": 236}
{"label": "S", "text": "He had come into this room still a boy despite his twenty two years.", "id": 237}
{"label": "NT", "text": "But collectively we will not only resist them we will win and take back full control of space throughout the Outer Region.", "id": 238}
{"label": "NT", "text": "I think they were built at the same time I mean they look a lot alike.", "id": 239}
{"label": "S", "text": "A large increase in capital was necessary for these improvements the elimination of curves being the most laborious part requiring bridges cuttings and embankments that dwarf the Pyramids and would have made the ancient Pharaohs open their eyes but with the low rate of interest on bonds the slight cost of power and great increase in business the venture was a success and we are now in sight of further advances that will enable a traveller in a high latitude moving west to keep pace with the sun and should he wish it to have unending day.", "id": 240}
{"label": "S", "text": "Instantly the tiny ball of fire about the point of light expanded to a large globe.", "id": 241}
{"label": "NT", "text": "I thought I did.", "id": 242}
{"label": "S", "text": "He confided that Spaceways Inc. had been organized and was backed to develop the Dabney faster than light signalling field into a faster than light travel field.", "id": 243}
{"label": "S", "text": "Mrs. Arton opened the door to say good night to Eunice.", "id": 244}
{"label": "S", "text": "Hollowed from tree trunks these dugouts were long narrow and well designed for speed keeping their balance by means of two bamboo poles that floated on the surface of the water.", "id": 245}
{"label": "S", "text": "But I know what you are going to ask and that is How can I send the projectile through space Well I ll tell you that is partly tell you for some parts of my secret can never be revealed.", "id": 246}
{"label": "NT", "text": "He blows off some steam so he can get to bed.", "id": 247}
{"label": "S", "text": "There were two time fields overlapping time fields.", "id": 248}
{"label": "NT", "text": "Her hair was clustering and boyish reaching only to the neck.", "id": 249}
{"label": "S", "text": "He pointed to a location on the chart of the area surrounding Space Academy.", "id": 250}
{"label": "S", "text": "There were stubby metal fins useless in space and even on take off but essential for the planned method of landing on its return.", "id": 251}
{"label": "NT", "text": "On the message side was a cryptic note Steve I just drove along that road in the right side of the picture.", "id": 252}
{"label": "S", "text": "It has usually been used from ship to ship or from static base to ship.", "id": 253}
{"label": "NT", "text": "The reading of a known language in an unknown form of writing.", "id": 254}
{"label": "NT", "text": "It was curiously alluring though not exactly beautiful.", "id": 255}
{"label": "S", "text": "By similar reasoning we know that the canon of the Colorado is a very old region though the precipitateness of its banks is due to the absence of rain for a local water supply would cut back the banks having most effect where they were steepest since at those points it would move with the greatest speed.", "id": 256}
{"label": "S", "text": "The message was relayed to the ships.", "id": 257}
{"label": "NT", "text": "Evidently this seemed to him the easiest way of ridding the vessel of my presence and killing me at the same time.", "id": 258}
{"label": "S", "text": "Hearts pounding we could see and feel the ship righting itself.", "id": 259}
{"label": "NT", "text": "And grant that it s going to be impressive to rattle off the names of Martian notables whose statues we find and that if we re ever able to attribute any placenames they ll sound a lot better than this horse doctors Latin the old astronomers splashed all over the map of Mars Lattimer said.", "id": 260}
{"label": "S", "text": "It headed for the mutually repelling swarm of robots around the door that wouldn t open for them.", "id": 261}
{"label": "S", "text": "The bracky had gone out to Earth on a converted war rocket that could make the trip in less than two weeks and one packet had been specially labeled for Captain Everts.", "id": 262}
{"label": "S", "text": "Look at the screen.", "id": 263}
{"label": "S", "text": "I remember how jubilant Markham was at securing a new photograph of the planet for the illustrated paper he edited in those days.", "id": 264}
{"label": "S", "text": "He saw his mother break away from a group of older ladies and shout _Oscar _ The robot stopped dead.", "id": 265}
{"label": "NT", "text": "This time there was no show on the wall of his cell nothing but time to think too much of that and no pleasant things to think about.", "id": 266}
{"label": "NT", "text": "He went limp.", "id": 267}
{"label": "S", "text": "Hahn lay dead in the pump room.", "id": 268}
{"label": "S", "text": "The gravity of Tara is the rope holding Junior ah he fumbled making it swing around And the reactant power of the _Space Devil_ placed in the right spot would be the trigger to make it let go commented Roger.", "id": 269}
{"label": "NT", "text": "Well look where I found it in a closet in a cellar.", "id": 270}
{"label": "S", "text": "Now this is virtually the predicament of the body we call a sun when in the immediate presence of another body of similarly great mass.", "id": 271}
{"label": "NT", "text": "She was no longer quite young.", "id": 272}
{"label": "S", "text": "Next was the black ship with the red markings that had aroused so much comment.", "id": 273}
{"label": "NT", "text": "We re all learning each others specialties on this expedition.", "id": 274}
{"label": "NT", "text": "She d never made much of a go of it as an artist but she did end up publishing a popular annual anthology of underground comics that had captured the interest of the New Yorker the year before.", "id": 275}
{"label": "NT", "text": "Hey thanks Arthur Link said.", "id": 276}
{"label": "NT", "text": "Of course she was all of twenty two and so was certainly not an appropriate romantic interest for him but she was fun to look at as she ungummed her eyes and worked the sleep out of her voice.", "id": 277}
{"label": "S", "text": "That convinced him and so in his next several off hours he surreptitiously collected various articles and pieces of material and in his room started the construction of a little machine.", "id": 278}
{"label": "S", "text": "Even if the ship were to accelerate a million times faster than the gravity of the Earth you wouldn t feel a thing because all the atoms inside would be pushed along at the same time Astro sat back triumphantly.", "id": 279}
{"label": "S", "text": "With reference to Operation Space Projectile information has come to us that the Space Cadet unit known as the _Polaris_ unit has contributed in an outstanding and extraordinary way to the successful completion of this highly valuable project.", "id": 280}
{"label": "NT", "text": "This time he made no attempt to put on an act.", "id": 281}
{"label": "NT", "text": "You know Martha he said when he returned Tony was right about one thing.", "id": 282}
{"label": "S", "text": "There are not many of this kind and they are potent weapons.", "id": 283}
{"label": "NT", "text": "Either that the steps were kept strictly secret he said slowly or that the result didn t rightfully belong to the man who said he discovered it.", "id": 284}
{"label": "NT", "text": "The famine isn t any better He moved his head in negation but did not speak.", "id": 285}
{"label": "S", "text": "He stopped with his back to the rocket motors and called All right Manning come on out.", "id": 286}
{"label": "NT", "text": "We are now attempting to solve that problem and the time grows late.", "id": 287}
{"label": "S", "text": "But a dozen ships were lost and that tactic by its very use had been rendered less effective.", "id": 288}
{"label": "S", "text": "What do you suppose it is asked Astro.", "id": 289}
{"label": "S", "text": "For a ship to land on Dara was so remarkable an event that it called practically for a cabinet meeting.", "id": 290}
{"label": "NT", "text": "And Martha did that almost unassisted.", "id": 291}
{"label": "S", "text": "Astro and Roger charged down the field with Astro reaching the ball first.", "id": 292}
{"label": "NT", "text": "Sounds plausible of course but just an assumption.", "id": 293}
{"label": "S", "text": "Immediately they went into the time field.", "id": 294}
{"label": "S", "text": "Because said Jones triumphant again the field effect depends partly on temperature The gases in the rocket blast are hot away up in the thousands of degrees.", "id": 295}
{"label": "S", "text": "This light non metal did the same sort of thing it reflected light and passed electricity.", "id": 296}
{"label": "NT", "text": "The Princess s guard fought nobly to the end but they were soon overcome and slain.", "id": 297}
{"label": "NT", "text": "Babe was his blue ox.", "id": 298}
{"label": "NT", "text": "The door to Ross s cell room clicked and he swung his feet to the floor sitting up on his bunk to face his future.", "id": 299}
{"label": "S", "text": "Gene spun again and ran for his own room.", "id": 300}
{"label": "NT", "text": "Great.", "id": 301}
{"label": "NT", "text": "Or maybe he just quit being one of us.", "id": 302}
{"label": "S", "text": "Already the ships were out of range the lead vessel off the screen of the peep as well.", "id": 303}
{"label": "S", "text": "What do you mean inquired Mr. Roumann laying aside some of the damaged motor plates.", "id": 304}
{"label": "S", "text": "It was the sort of planet every explorer dreams of finding except for one thing.", "id": 305}
{"label": "S", "text": "They are in reality living wills deprived of material bodies always longing to act and enjoy but quite unable to do so.", "id": 306}
{"label": "S", "text": "Arcot stared fixedly into the screen before him keeping the giant space ship in focus.", "id": 307}
{"label": "NT", "text": "Yet the crawl which took them away from the mounded snow covering the base seemed hardly better than a man could make afoot.", "id": 308}
{"label": "NT", "text": "But I believe the story and so would you and so would the learned Fellow of the Royal Geological Society had you and he heard it from the lips of the man who told it to me.", "id": 309}
{"label": "S", "text": "That s real nice of you but But what sir asked Tom.", "id": 310}
{"label": "NT", "text": "Even the fact that there were no stars added to the feeling of wretchedness and gloom and ultimately of hunger.", "id": 311}
{"label": "NT", "text": "These picture language books the sort we use in the Service little line drawings with a word or phrase under them.", "id": 312}
{"label": "NT", "text": "Wow look at this your place has a completely different layout from mine.", "id": 313}
{"label": "S", "text": "Perfect silence reigned in the house.", "id": 314}
{"label": "S", "text": "The only other choice was to wait helplessly until the power failed and the protective screen vanished and the creatures on the ground outside tore the ship to pieces.", "id": 315}
{"label": "S", "text": "Why anyone would want to wreck the screens is beyond me but we cannot ignore the possibility.", "id": 316}
{"label": "S", "text": "Through the window in the bottom of the ship nothing showed but a sea of white flakes.", "id": 317}
{"label": "S", "text": "Miles snapped on the communication screen and punched the combination of General Maith s headquarters.", "id": 318}
{"label": "S", "text": "He went off to drag charred masses of burnable stuff from the burned out first forest fire.", "id": 319}
{"label": "NT", "text": "That evening one of the smaller cruisers that had been far in advance of the fleet returned with a prisoner a young red woman whom they had picked up in a range of hills under the very noses they said of a fleet of three red Martian battleships.", "id": 320}
{"label": "NT", "text": "I m sure you re all familiar with that little exercise and have studied the tactics.", "id": 321}
{"label": "S", "text": "The ship would never get under way again.", "id": 322}
{"label": "NT", "text": "But I m more interested in you Mimi and your play.", "id": 323}
{"label": "NT", "text": "Close by was an Arab douar of some eight or ten tents.", "id": 324}
{"label": "S", "text": "There were but three on the near side one that seemed the outermost of the planets about 35 000 miles in diameter was directly in their path while there were two more much nearer the sun about 100 000 000 and 70 000 000 miles distant from it each about seven to eight thousand miles in diameter but they were on opposite sides of the sun.", "id": 325}
{"label": "S", "text": "They gave us all they had which wasn t much beyond the artificial gravity and a lot of work.", "id": 326}
{"label": "NT", "text": "You d better lend me a hand then my boy he replied for I cannot budge her out of the vertical alone.", "id": 327}
{"label": "NT", "text": "But don t try to sneak back in this ship It ll be guarded The groundcar was enclosed with room for a driver and the three from the Med Ship.", "id": 328}
{"label": "NT", "text": "Good night Hiawatha.", "id": 329}
{"label": "NT", "text": "Sometimes the things work and sometimes they fail.", "id": 330}
{"label": "S", "text": "If they understood that sort of thing they would have come long since to the earth.", "id": 331}
{"label": "NT", "text": "How would he know that it was really Wilhelm II in Exile at Doorn Sachiko had taken off her loup and was lighting a cigarette.", "id": 332}
{"label": "S", "text": "We can maintain him until the hospital ship arrives.", "id": 333}
{"label": "NT", "text": "He prayed when he arose in the morning he prayed before he ate he prayed when he had finished eating and before he went to bed at night he prayed again.", "id": 334}
{"label": "S", "text": "Maya the only other person in the room sat quietly and watched him pace.", "id": 335}
{"label": "S", "text": "Thus the invaders used their beams as a weapon.", "id": 336}
{"label": "NT", "text": "That was the first time that had come out in just so many words.", "id": 337}
{"label": "S", "text": "The radiation of the _suns_ of space.", "id": 338}
{"label": "NT", "text": "Nor was my belief mere vanity for always had my physique been the envy and despair of my fellows.", "id": 339}
{"label": "S", "text": "Paul glanced at the robot hoping that its feelings hadn t been hurt.", "id": 340}
{"label": "NT", "text": "Her name is Link started to say but she cut him off.", "id": 341}
{"label": "NT", "text": "Well there you are.", "id": 342}
{"label": "NT", "text": "Then he did the floors using the big rotary sander first.", "id": 343}
{"label": "S", "text": "The gas was made from common air chemically treated and with a secret material added which by means of a complicated machine in a measure did away with the downward pull of the earth.", "id": 344}
{"label": "S", "text": "There was a scaffolding along one side which the pilot scaled to enter the ship.", "id": 345}
{"label": "NT", "text": "Suppose this discovery was vital to your life what would you do Try to find the source There you have it Within the past five years our friends across the way have come up with three such discoveries.", "id": 346}
{"label": "NT", "text": "Altering his tone to include all he continued I needn t dwell on the obvious our collective forces and Slingshot s distance from the UIPS places us in a far stronger position than we thought we would be at this time.", "id": 347}
{"label": "S", "text": "He knew he would have to correct with rocket blasts once the asteroid was in the new orbit.", "id": 348}
{"label": "NT", "text": "Where did you find that von Ohlmhorst asked.", "id": 349}
{"label": "S", "text": "Today Joe would try to get a supply ship up to it a very small rocket driven cargo ship named Pelican One.", "id": 350}
{"label": "NT", "text": "The major sat down on the edge of the wall shelf which doubled as a table.", "id": 351}
{"label": "NT", "text": "Nuwell shuffled a little uncomfortably then sank into a chair but Maya remained standing by the door her small traveling bag in her hand indignation rising in her.", "id": 352}
{"label": "NT", "text": "The nameless woman passed it to him and he got the last one and set to drinking.", "id": 353}
{"label": "NT", "text": "You should finish it.", "id": 354}
{"label": "S", "text": "An hour later they were on the upper deck with their telescopes turned on to the rapidly growing crescent of the Home World which in its eternal march through Space had come into the line of direct attraction just in time to turn the scale in which the lives of the Space voyagers were trembling.", "id": 355}
{"label": "S", "text": "Strong called to the remaining ships of his fleet Take formation K. Land and attack the enemy base according to prearranged order.", "id": 356}
{"label": "NT", "text": "Jiggle the handle after you flush.", "id": 357}
{"label": "S", "text": "This will be our first opportunity to test the full speed of this ship.", "id": 358}
{"label": "NT", "text": "It s up to Med Service now to see that it stops.", "id": 359}
{"label": "S", "text": "As they went past in the light of the burning city he could see that at least three of them had multiple rocket launchers on top.", "id": 360}
{"label": "NT", "text": "As a feat of cryptanalysis not an archaeological discovery.", "id": 361}
{"label": "S", "text": "A bright Earth yet no air was here on this Lunar surface to spread its light.", "id": 362}
{"label": "S", "text": "There was one car traveling slowly making thumping noises.", "id": 363}
{"label": "NT", "text": "Kurt must be armed for he would not be so confident unless he had a weapon he could now turn on Ross.", "id": 364}
{"label": "NT", "text": "He liked young people.", "id": 365}
{"label": "NT", "text": "The railings in particular were horrible bastards to get clean covered in ten or thirty coats of enamel of varying colors and toxicity.", "id": 366}
{"label": "S", "text": "If we d been insane enough to want to build a nuclear weapon after what we went through up North we could have done so from memory and designed a better which is to say a worse one from memory in a few days.", "id": 367}
{"label": "NT", "text": "If we d both been telepaths we could cross the universe to touch each other with that affectionate tenderness that mated telepaths always claim they have.", "id": 368}
{"label": "NT", "text": "The fleet continued north nearly to Helium but last night they evidently realized that John Carter had indeed escaped them and so they turned toward the south once more.", "id": 369}
{"label": "NT", "text": "So our ground isn t very fertile.", "id": 370}
{"label": "S", "text": "Now what Mr. Edison had done was in effect to create an electrified particle which might be compared to one of the atoms composing the tail of a comet although in reality it was a kind of car of metal weighing some hundreds of pounds and capable of bearing some thousands of pounds with it in its flight.", "id": 371}
{"label": "S", "text": "I don t know how I got into the car.", "id": 372}
{"label": "NT", "text": "Two sugars three creams she said holding her hand out.", "id": 373}
{"label": "NT", "text": "We travelled very fast and very far due south until the morning of the fifth day we sighted a great fleet of battleships sailing north.", "id": 374}
{"label": "S", "text": "Already the uplifting of the waters on the surface indicates that something is in motion below.", "id": 375}
{"label": "NT", "text": "She had felt a powerful attraction to this man a tremendous admiration and liking for him a feeling of _belonging_ in his presence.", "id": 376}
{"label": "S", "text": "Alicia elaborately ignoring all that was past told Jamison that Babs and Cochrane were now an acknowledged romance and actually had plans for marriage immediately the ship returned to Earth.", "id": 377}
{"label": "S", "text": "A tremendous wave of sound burst from the loudspeaker as the planes rolled across the ground to leap gracefully into the air half a million tons of metal From the _Solarite_ there darted a pale beam of ghostly light faintly gray tinged with red and green the ionized air of the beam.", "id": 378}
{"label": "S", "text": "It destroys ships therefore it is your duty to destroy it persisted the man of science.", "id": 379}
{"label": "NT", "text": "Better to be a dead hero than a live captive in the hands of Kurt s dear friends across the pole.", "id": 380}
{"label": "S", "text": "Great heavens that cannot be possible and yet I have an odd sensation of having slept a long time.", "id": 381}
{"label": "NT", "text": "But to my astonishment I discovered that with death staring him in the face Abner Perry was transformed into a new being.", "id": 382}
{"label": "NT", "text": "Most certainly I do favor my sister s method Billie.", "id": 383}
{"label": "S", "text": "May I use your screen Kurt Conn asked.", "id": 384}
{"label": "S", "text": "The giants had now become so interested in whatever plan they had afoot that they paid little attention to the ship.", "id": 385}
{"label": "S", "text": "One of these days he d be getting too big for it.", "id": 386}
{"label": "NT", "text": "What we did in our legally contiguous space can be repeated elsewhere.", "id": 387}
{"label": "NT", "text": "As his waiting hours wore on he began to think it might mean very little indeed.", "id": 388}
{"label": "S", "text": "The ship s company stared and stared but there could be no comment.", "id": 389}
{"label": "S", "text": "The more we saw of this golden planet the greater became our astonishment.", "id": 390}
{"label": "S", "text": "There was a reading screen in front of him he snapped it on.", "id": 391}
{"label": "S", "text": "Maybe the war won t occur because we ve said there are monsters who fly around in space ships.", "id": 392}
{"label": "NT", "text": "It contained a lithograph in stereo of some scene in Yellowstone other than Old Faithful blowing its stack.", "id": 393}
{"label": "S", "text": "Inside the big shed was the huge affair which it was hoped would enable its owner to be master of both air and water.", "id": 394}
{"label": "S", "text": "The ship plunged planetward.", "id": 395}
{"label": "S", "text": "It s coming from inside the ship said Tom.", "id": 396}
{"label": "NT", "text": "I wormed my way to the old man s side with never a doubt but that the great wheel would yield on the instant to the power of my young and vigorous muscles.", "id": 397}
{"label": "S", "text": "It was going through the space where the road was blocked by a terror beam headed obviously for Boulder Lake.", "id": 398}
{"label": "NT", "text": "She dithered for a moment then stepped back toward the kitchen and the stairwell.", "id": 399}
{"label": "S", "text": "Let me have the controls Morey will you Arcot made a new ship.", "id": 400}
{"label": "NT", "text": "She felt her chest tighten and her face become stiff.", "id": 401}
{"label": "S", "text": "Which was why Columbus got three ships and crews of jailbirds for them from a government still busy trying to drive the Moors out of the last corner of Spain.", "id": 402}
{"label": "S", "text": "Brad lumbered to the air lock and a moment later the panel to the buffer space slipped aside.", "id": 403}
{"label": "S", "text": "They seemed a miniature Milky Way their deadly beams concentrated on Earth.", "id": 404}
{"label": "NT", "text": "Hi there I m Adam your new neighbor I brought coffees She shook his hand her long fingernails sharp on his palm.", "id": 405}
{"label": "S", "text": "He braced himself against acceleration and flipped the speed control to full power.", "id": 406}
{"label": "S", "text": "Moments later the three doctors were climbing into the sleek little vessel and moving across the void of space to the huge Garvian ship.", "id": 407}
{"label": "S", "text": "Everything organic vanished under the assailing green beam.", "id": 408}
{"label": "S", "text": "Mr. Valerius he looked up at the boy very seriously the LeFleurs have served the Ralestones acting as their men of business for over a hundred years.", "id": 409}
{"label": "S", "text": "No indication of proton and neutron structure.", "id": 410}
{"label": "S", "text": "He unwrapped a package and took out a small plastic spray gun he had brought with him from the First Level aiming it at the coat and pressing the trigger until it blew itself empty.", "id": 411}
{"label": "NT", "text": "The other woman silently passed them to her.", "id": 412}
{"label": "NT", "text": "Want some Clay nodded.", "id": 413}
{"label": "S", "text": "We attacked twice once in practically our entire force with some ray shield machines.", "id": 414}
{"label": "NT", "text": "Why half finished She shrugged and combed her hair back with her fingers.", "id": 415}
{"label": "NT", "text": "The poor soul looks harmless enough.", "id": 416}
{"label": "S", "text": "Now Hanlon could see clearly and at first glance knew that none of the new enemy ships below them were fighting only those ground batteries which encircled the shipyard.", "id": 417}
{"label": "S", "text": "I didn t bend this piece of metal properly.", "id": 418}
{"label": "S", "text": "May we not believe that in Christ s transfiguration on the mount and in the appearance of Moses and Elias with him doubtless in the flesh since otherwise mortal eyes could not have seen them apergy came into play and upheld them that otherwise and if no other modification had intervened they would have fallen to the ground and that apergy was in other words the working principle of those miracles May we not also believe added Cortlandt that in the transfiguration Christ s companions took the substance of their material bodies the oxygen hydrogen nitrogen and carbon from the air and the moisture it contained for though spiritual bodies be their activity magnetic or any other could of course pass the absolute cold and void of space without being affected no mortal body could and that in the same manner Elijah s body dissolved into air without the usual intervention of decomposition for we know that though matter can easily change its form it can never be destroyed.", "id": 419}
{"label": "S", "text": "The Gilgameshers had settled there and one of their ships had brought that story in.", "id": 420}
{"label": "S", "text": "He did know though that he d been lifted up before he was dropped into the round opening of this tank like metal shell.", "id": 421}
{"label": "NT", "text": "The Reds shot up Sputnik and then Muttnik....", "id": 422}
{"label": "NT", "text": "I emphasize collective.", "id": 423}
{"label": "S", "text": "Already there was a fleet of speedsters and mother ships out there in space and with every passing hour others left the home planets always adding to the fighting force that was to engage the attackers deep in space where no stray ships might filter through to destroy the cities of Earth or Venus.", "id": 424}
{"label": "NT", "text": "He turned and the smile came back to his face.", "id": 425}
{"label": "NT", "text": "I hope you will forgive my manners but I ve lived and worked here alone in the desert so long that I had forgotten the niceties of civilization.", "id": 426}
{"label": "NT", "text": "She was pressing her lips together to lock in a furious retort when Hubert Penrose answered for her.", "id": 427}
{"label": "S", "text": "If present speed and course are maintained object will fly by the Earth.", "id": 428}
{"label": "S", "text": "Halfway through he heard the now muffled noise of rockets.", "id": 429}
{"label": "NT", "text": "There were buildings on either side of the road but few showed lights.", "id": 430}
{"label": "S", "text": "The first air ship had withdrawn a short distance when the other boarded the car but now the two mutually approached until it was possible to step from one deck to the other.", "id": 431}
{"label": "S", "text": "So I made the best of it and spent the next half hour watching the disc of the planet grow into a huge ball that filled the lower half of the viewscreen and then lose its curvature and instead of moving in toward the planet we were going down toward it.", "id": 432}
{"label": "NT", "text": "Mimi shook her head.", "id": 433}
{"label": "NT", "text": "The cat was a strange machine but Ross was given no time to study it.", "id": 434}
{"label": "S", "text": "For all the world he seemed to be standing on another planet on a late peaceful afternoon.", "id": 435}
{"label": "NT", "text": "But men should not despair.", "id": 436}
{"label": "NT", "text": "When she arrived within a few feet of it she stopped and looked down with arms folded.", "id": 437}
{"label": "S", "text": "Just about the point where the dead area was first beginning to make its effect tell I came upon a tall browned man of about twenty four who had been probing into the interior of a tractor up to the time he heard my car.", "id": 438}
{"label": "S", "text": "The boats slid into space.", "id": 439}
{"label": "S", "text": "That country he added gesturing at the screen will be flooded out when the rains come.", "id": 440}
{"label": "S", "text": "They were climbing at better than two miles per second now and still increasing their speed.", "id": 441}
{"label": "S", "text": "We will have plenty of time before the ship comes to show Paula the town he suggested.", "id": 442}
{"label": "NT", "text": "They were in Cretan Linear B script and at the head of each list was a little picture a sword or a helmet or a cooking tripod or a chariot wheel.", "id": 443}
{"label": "S", "text": "This weapon was taken from one of their own ships.", "id": 444}
{"label": "NT", "text": "I glanced at the thermometer.", "id": 445}
{"label": "NT", "text": "Yup.", "id": 446}
{"label": "S", "text": "All ships.... Ross Miles rose up and snapped off the audioceiver.", "id": 447}
{"label": "NT", "text": "I left two years ago said Maril.", "id": 448}
{"label": "NT", "text": "I noodle a bit but he s really good.", "id": 449}
{"label": "S", "text": "There goes Firkked s thermoconcentrate stock he said to Paula who was standing beside him in front of the screen.", "id": 450}
{"label": "NT", "text": "Alan spent days working with a wire brush and pointed twists of steel wool and oozing stinging paint stripper until the grain was as spotless and unmarked as the day it came off the lathe.", "id": 451}
{"label": "NT", "text": "Because I don t like the line up on his side of the fence.", "id": 452}
{"label": "NT", "text": "Why For the first time there was a trace of feeling in the major s voice.", "id": 453}
{"label": "NT", "text": "The armed men hanging to its outside dropped off.", "id": 454}
{"label": "NT", "text": "This now had the bad smell of a frame a frame with himself planted right in the middle.", "id": 455}
{"label": "S", "text": "In the morning there was the getting of the Time Machine.", "id": 456}
{"label": "NT", "text": "Her sorb was black and sad rather contemplative.", "id": 457}
{"label": "S", "text": "Now he s talking like the grandfather of all space.", "id": 458}
{"label": "S", "text": "A car too vintage T bird convertible.", "id": 459}
{"label": "NT", "text": "He had been impressed by Kurt s preparations knowing that some of them were far beyond anything he himself could have devised.", "id": 460}
{"label": "NT", "text": "She rattled around in the galley for some time.", "id": 461}
{"label": "S", "text": "But though Lockley hadn t heard of it yet something was reported to have landed from space and a shock like an impact was recorded and all conditions would shortly be changed.", "id": 462}
{"label": "S", "text": "Then closing the doors he made his way to the opposite side of the ship.", "id": 463}
{"label": "NT", "text": "I sprang to my feet and with back thrown shoulders and upraised sword took a solemn vow to reach rescue and revenge my Princess.", "id": 464}
{"label": "S", "text": "I m hungry The men went through the ship s airlock made the brief walk across the surface of the asteroid and entered the dome.", "id": 465}
{"label": "NT", "text": "Well I ll just have a seat while you get your roommates up all right Then we can all have a nice cup of coffee and a chat and get to know each other.", "id": 466}
{"label": "NT", "text": "Maskull took a couple of steps toward Tydomin.", "id": 467}
{"label": "S", "text": "More than once Connel had found the clever minds of his cadets reaching for answers to questions he knew would have troubled the professors back at Space Academy.", "id": 468}
{"label": "S", "text": "There were no soldiers moving into the park and it was not bad luck that his car couldn t be driven.", "id": 469}
{"label": "S", "text": "A robot couldn t feel important or anything else.", "id": 470}
{"label": "NT", "text": "Oh you call it helping me do you he asked acidly.", "id": 471}
{"label": "NT", "text": "Mimi she said.", "id": 472}
{"label": "S", "text": "The five of them left the room together.", "id": 473}
{"label": "NT", "text": "What you mean she retorted is that it doesn t have the publicity value that digging up statues has.", "id": 474}
{"label": "S", "text": "Standing by The Solar Guard officer turned away from the telescanner and glanced quickly over the illuminated banks of indicators on the control panel.", "id": 475}
{"label": "S", "text": "Thanks to the men who had built this ship he was alive and well.", "id": 476}
{"label": "S", "text": "And that was all that the four in the metal tank knew about events outside of their own experience.", "id": 477}
{"label": "S", "text": "Ali was at the com unit trying to pick up Solarian news reports.", "id": 478}
{"label": "S", "text": "One of the boys can tell us how to run the ship.", "id": 479}
{"label": "NT", "text": "But armed men festooned themselves about its exterior and it went bumping and rolling to the massive ground layer girders of the grid.", "id": 480}
{"label": "S", "text": "The _Polaris_ unit quickly checked out Kit s ship as qualified for the race and then turned fascinated to the tangle of pipes cables and mechanical gear of the reactor unit and cooling pumps.", "id": 481}
{"label": "NT", "text": "It s of little consequence who killed him for he s better dead than alive in my opinion.", "id": 482}
{"label": "NT", "text": "I shrugged and left disconsolately because by that time I had been able to esp page by page the entire file that dealt with the case of Missing Person Lewis Catherine stamped Inactive but not Closed.", "id": 483}
{"label": "S", "text": "Reaching toward the control panel he flipped the switch for the synthetic gravity generator and seconds later felt the familiar and reassuring sensation of the chair under him as the generator supplied an artificial gravity field to the ship.", "id": 484}
{"label": "NT", "text": "Alan waved his hand.", "id": 485}
{"label": "S", "text": "I made two screen calls and then I wrote a report and sent it up to him.", "id": 486}
{"label": "S", "text": "I hear of any more of this and it s the jug til the next ship comes then back to Sime.", "id": 487}
{"label": "NT", "text": "Maril said hesitantly There was someone Korvan Calhoun didn t catch the rest of the name.", "id": 488}
{"label": "NT", "text": "Brad knew him through the phys psy profiles he had studied before the meeting.", "id": 489}
{"label": "S", "text": "As Washington had said on getting a small view of the place from the little window it was real land under water.", "id": 490}
{"label": "NT", "text": "In fact the keel of the vessel must have been grazing the surface of the ground at the time.", "id": 491}
{"label": "NT", "text": "But only a really vital culture an organized culture will publish magazines and this civilization had been dying for hundreds of years before the end.", "id": 492}
{"label": "NT", "text": "I had two deeply depressed spells in those six weeks.", "id": 493}
{"label": "S", "text": "It landed on the moon first and Johnny Simms was loaded into a space suit and transferred to Lunar City where he could live without being extradited back to Earth.", "id": 494}
{"label": "S", "text": "It was one of the most laughable things imaginable to see Lord Kelvin dressed in his air tight suit making tremendous jumps into empty space.", "id": 495}
{"label": "S", "text": "There had not been enough oxygen left for him to wait long inside the ship.", "id": 496}
{"label": "NT", "text": "You can continue to accept invasive UIPS traffic through your territorial and contiguous zones.", "id": 497}
{"label": "NT", "text": "The technique came back to him quickly enough and he fell into a steady rhythm that soon had all the floors cool and dry and soft with naked exposed woody heartmeat.", "id": 498}
{"label": "NT", "text": "Natalie she said.", "id": 499}
{"label": "S", "text": "The central luminary is of course the sun and the others are the planets with their satellites.", "id": 500}
{"label": "NT", "text": "Not with your own strength for you brought this man along for the purpose.", "id": 501}
{"label": "NT", "text": "What will you need in the way of equipment Oh about six demolition packets they can all be shot together.", "id": 502}
{"label": "S", "text": "Cochrane was not overwhelmed by the achievement itself though less than eighteen hours since the ship and all its company had been aground on Luna and now they were landed on a new world twice as far from Earth as the Pole Star.", "id": 503}
{"label": "S", "text": "I laughed a bit ashamed of my preoccupation and flung the bit of metal into the grass poked my key in the lock And then I was out pawing the grass for that piece of metal.", "id": 504}
{"label": "S", "text": "The Med Ship disappeared from normal space and entered that improbably stressed area of extension which it formed about itself and in which physical constants were wildly strange.", "id": 505}
{"label": "NT", "text": "Doesn t matter I answer to any of them.", "id": 506}
{"label": "S", "text": "Hyk shifted his focus and saw the weapon raised in Brad s grip.", "id": 507}
{"label": "NT", "text": "Well grant that.", "id": 508}
{"label": "S", "text": "There were no more raids by Xochitl ships on any of their trade planets.", "id": 509}
{"label": "NT", "text": "He drove to the house on Wales Avenue parked on the lawn which was now starting to thaw and show deep muddy ruts from his tires.", "id": 510}
{"label": "NT", "text": "I require no shield Maskull.", "id": 511}
{"label": "S", "text": "The Thessian ship their own ray on had been unable to put up their screen as Arcot was unable to use his ray with the enemy s ray forcing him to cover with a shield.", "id": 512}
{"label": "S", "text": "On all sides of him arose an angry growling and shouting an upsurge from many throats of the animal noises that were the Toughs nearest approach to human language.", "id": 513}
{"label": "S", "text": "Potan could shut this off from the main hull control room.", "id": 514}
{"label": "S", "text": "As he dropped to the steps and rolled quickly to one side Tebron heard the low vibration of a disintegrator beam pass over his shoulder and the crack of the wall behind him as it struck.", "id": 515}
{"label": "S", "text": "When they had climbed out of the _Polaris_ and stepped on the landing ramp at Marsport Connel and Tom saw that the ground crews were already checking over the afterburners and exhaust tubes of the ship.", "id": 516}
{"label": "NT", "text": "The fleet in the darkness of the preceding night had barely grazed the crest of the hills and in the brief span that they hovered close to the surface the black guard had pitched me as he supposed to my death.", "id": 517}
{"label": "S", "text": "Whether these great streaks were in part electrical phenomena similar to the aurora borealis or entirely of intensely heated material thrown up by explosions within the sun s mass they could not tell even from their point of vantage.", "id": 518}
{"label": "S", "text": "The car was attached by a cable to the air ship that we had just quitted and our voyage into a new unknown began.", "id": 519}
{"label": "S", "text": "As nearly as he could judge that tree was a good fifteen times the height of the Guddu and the ship was the same height as the tree and nearly three times as long.", "id": 520}
{"label": "S", "text": "Once when supposedly blasting through space at three quarters space speed he received a warning from the radar bridge of an approaching asteroid.", "id": 521}
{"label": "NT", "text": "If it ever really came to sheer survival we ll outlast the UIPS.", "id": 522}
{"label": "NT", "text": "He liked to hire sharp kids like her get to know them try to winkle out their motives and emotions through observation.", "id": 523}
{"label": "NT", "text": "We came upon her but a short distance from the palace.", "id": 524}
{"label": "S", "text": "The line of boys at the slots grew until more than twenty stood there each waiting patiently nervously for his turn to drop the tube in the slot and receive in return the sealed cylinder that held his fate.", "id": 525}
{"label": "S", "text": "Conn lifted the car again and coasted it half a mile to where the cleft in the mesa started.", "id": 526}
{"label": "S", "text": "A moment later Scott s craft came alongside and the two small ships were lashed together with magnetic lines.", "id": 527}
{"label": "S", "text": "Calling Space Platform _Calling Space Platform _ CALLING SPACE PLATFORM Joe turned down the volume.", "id": 528}
{"label": "S", "text": "Its enormous disc was almost invisible from the surface of the world as the _Thought_ sank slowly through fifteen thousand miles of air due to the screening effect on light passing through so much air.", "id": 529}
{"label": "NT", "text": "Mimi is as good a name as any.", "id": 530}
{"label": "S", "text": "If it got out that we were informing Space Vikings about our technical secrets....", "id": 531}
{"label": "S", "text": "In a moment there were about a dozen men in the room.", "id": 532}
{"label": "NT", "text": "It was probably a case of numbness you maul your thumb with a hammer and it will hurt just so long before it stops.", "id": 533}
{"label": "NT", "text": "Later she was bound and placed in the compartment with Dejah Thoris and myself.", "id": 534}
{"label": "NT", "text": "It almost broke his heart to apply it because the soft newly exposed wood was so deliciously tender and sensuous.", "id": 535}
{"label": "NT", "text": "Murdock s opinion of his companion s ability underwent several upward revisions during that tour and he began to believe that he was really in luck to have found such a partner.", "id": 536}
{"label": "NT", "text": "Without warning Ross threw his body to the left striving to pin Kurt against the driver s side of the cabin his hands clawing at the fur ruff bordering the other s hood trying for a throat hold.", "id": 537}
{"label": "S", "text": "There were other passengers from the moon rocket in this great central space of the platform.", "id": 538}
{"label": "S", "text": "A rod with a rounded object at its end appeared past the docked supply ship.", "id": 539}
{"label": "NT", "text": "When I reached it I found to my delight that it belonged to Helium.", "id": 540}
{"label": "S", "text": "And then Brett and Miles were standing before them again Miles covering them with his paralo ray gun.", "id": 541}
{"label": "NT", "text": "Not very security conscious though.", "id": 542}
{"label": "S", "text": "Suppose Tom or Astro or anyone was near the ship Even if he missed by several hundred yards the bomb would certainly be fatal.", "id": 543}
{"label": "NT", "text": "We ve been quarantined.", "id": 544}
{"label": "NT", "text": "It can be traced back through those steps by another scientist.", "id": 545}
{"label": "NT", "text": "I don t think there s any doubt about this being a magazine at all.", "id": 546}
{"label": "NT", "text": "They both knew I was home.", "id": 547}
{"label": "NT", "text": "Wait till I see yes here s all I found together here.", "id": 548}
{"label": "S", "text": "Crowds of blacks were strolling in the same direction that our guards were leading us and with them mingled my old friends the plant men and great white apes.", "id": 549}
{"label": "NT", "text": "Then at the end of the sixth week I received a card from Dr. Thorndyke.", "id": 550}
{"label": "NT", "text": "Everybody knew the names of the Persian kings long before Grotefend.", "id": 551}
{"label": "S", "text": "And supply depots all over the planet none of them has ever been opened since the War.", "id": 552}
{"label": "S", "text": "The air resistance of the glider forced them to go slowly they could not average much better than six hundred an hour despite the fact that the speed of either machine alone was over twelve hundred miles an hour.", "id": 553}
{"label": "S", "text": "I m nothing but a loudmouthed bag of space gas with an asteroid for a head He got up and lurched toward the ladder.", "id": 554}
{"label": "S", "text": "It ought to be possible to locate the signal room get friendly with the operator there.", "id": 555}
{"label": "NT", "text": "Yes and when you discovered the truth you took steps.", "id": 556}
{"label": "NT", "text": "On our own any of us individually as nations or in an alliance of satellites wouldn t stand long against an organized assault by a UIPS battle fleet.", "id": 557}
{"label": "S", "text": "Dinner is being served in the dining car to the rear.", "id": 558}
{"label": "NT", "text": "Oceaxe had no hand in the affair.", "id": 559}
{"label": "NT", "text": "You knew that didn t you All this wild talk there must be some basis for it.", "id": 560}
{"label": "S", "text": "Even with space suits as protection the five Earthmen were forced to work in relays in the digging of the hole for the reactor unit.", "id": 561}
{"label": "NT", "text": "Who killed him she demanded.", "id": 562}
{"label": "S", "text": "The atmosphere may have taken refuge in the depths of the chasms in the interior of the craters or even on the opposite side of the Moon for all we know Still we must remember observed Barbican that even the sharpest eye cannot detect a man at a distance greater than four miles and a half and our glasses have not yet brought us nearer than five.", "id": 563}
{"label": "S", "text": "It recalled to my mind tales that I had read of the good old days when naval vessels were built to fight when ships of peace had been man of war and guns had flashed in other than futile target practice and decks had run red with blood.", "id": 564}
{"label": "S", "text": "The whole ship seemed to have come to life.", "id": 565}
{"label": "NT", "text": "Who said anything about money I just want to solve the problem.", "id": 566}
{"label": "NT", "text": "It registered 110 degrees.", "id": 567}
{"label": "S", "text": "Crossing Spitzbergen the car was frosted over with ice needles which however were soon thawed by a warmer current of air.", "id": 568}
{"label": "NT", "text": "Ground level s higher than the other one about the seventh floor.", "id": 569}
{"label": "S", "text": "Leaving Ram in the dimly lit space to recover Hodak rushed to an exit surfaced took his bearings and found Brad in his office.", "id": 570}
{"label": "S", "text": "The machine replenishes the energy because it is set to maintain a certain energy level in the field.", "id": 571}
{"label": "S", "text": "Air Guardsmen who had witnessed the flying game of tag between these two super air machines had told of it through the press and over the radio.", "id": 572}
{"label": "S", "text": "I am turning Space Viking.", "id": 573}
{"label": "S", "text": "The plate at last safely stowed the three men climbed into the car and prepared to leave.", "id": 574}
{"label": "NT", "text": "Ben ran his hand sleepily over his close cropped head.", "id": 575}
{"label": "S", "text": "Lower and lower sank the ship.", "id": 576}
{"label": "NT", "text": "Only Dejah Thoris and I were spared.", "id": 577}
{"label": "NT", "text": "I doubt he said if he would even welcome Dejah Thoris return for it would mean another nearer the throne than he.", "id": 578}
{"label": "S", "text": "Space isn t very big.", "id": 579}
{"label": "S", "text": "That s why it isn t a completely tight beam.", "id": 580}
{"label": "S", "text": "Zip waited a full 45 minutes then turned on the ship s power at its lowest setting.", "id": 581}
{"label": "NT", "text": "Finally we began to get hints of something big bigger than any football roaming the heavens.", "id": 582}
{"label": "NT", "text": "Perhaps because my beauty fades and I m no longer young I needed him all the more.", "id": 583}
{"label": "S", "text": "One minute later the car touched the level.", "id": 584}
{"label": "NT", "text": "His voice was even gentler than before.", "id": 585}
{"label": "NT", "text": "Thick walls make good neighbors.", "id": 586}
{"label": "NT", "text": "I m also getting a few things ready so we can have a fast breakfast in case we have to eat on the run.", "id": 587}
{"label": "NT", "text": "Do you know No she said hefting the sack.", "id": 588}
{"label": "NT", "text": "For the first time the major regarded him with approval.", "id": 589}
{"label": "NT", "text": "One is who s to be kept alive and the other is why.", "id": 590}
{"label": "S", "text": "The man who had been loading launching tubes now briskly worked to prepare a meal on the extremely unusual cooking devices of a human outpost in interplanetary space.", "id": 591}
{"label": "NT", "text": "Why we don t even know that the Martians could make the same kind of vocal sounds we do.", "id": 592}
{"label": "S", "text": "Are there any questions There were no questions and the men began to file out of the room.", "id": 593}
{"label": "NT", "text": "She fished in the voluminous pockets of her jeans tugging them lower on her knobby hips and came up with a pack of cigarettes.", "id": 594}
{"label": "S", "text": "Strong turned to the tower operator and ordered the rocket cruiser _Polaris_ readied for immediate space flight concluding ... and have a full complement of Space Marines aboard.", "id": 595}
{"label": "NT", "text": "The colonel was standing by the archaeologists table Captain Field and the airdyne pilot had gone out.", "id": 596}
{"label": "S", "text": "Ship guard his father told Yves Jacquemont.", "id": 597}
{"label": "S", "text": "The enemies of the Platform and of the United States knew that full scale production of ships by some fantastic new method was in progress.", "id": 598}
{"label": "S", "text": "After the screen blanked Grego sat looking at it for a moment wishing he had a hundred men like Henry Stenson in his own organization.", "id": 599}
{"label": "S", "text": "The car pitched and rolled until we were all flung off our feet.", "id": 600}
{"label": "S", "text": "Busy assembling their weapons of war.", "id": 601}
{"label": "NT", "text": "All of it.", "id": 602}
{"label": "S", "text": "Where s the big Manning spirit You boys are kinda down since you blew that little operation huh Listen you space crawler said Manning coldly one more word out of you and I ll bring you out in the passageway and pound that head of yours into space junk I wish you d try that you little squirt snarled Loring.", "id": 603}
{"label": "S", "text": "The fall from even so much as half a mile seemed not sufficient to seriously bother these supermen for an instant later they would be up tearing away in great leaps on their own power as their molecular suits blown out by the magnetic field failed them.", "id": 604}
{"label": "S", "text": "The rooms Dirzed and Sarnax entered were all quiet nobody seemed to be attempting to cut through the ceiling fifteen feet above.", "id": 605}
{"label": "S", "text": "It s a wee bit paralysing to think of isn t it dear Two hundred and forty thousand miles across the gulf of Space and we sitting here at our breakfast table just as comfortable as though we were in the Cecil in London or the Waldorf Astoria in New York There s nothing much in that I mean as regards distance.", "id": 606}
{"label": "S", "text": "Tom jammed the accelerator of the tiny jet car to the floor and shot ahead like a rocket.", "id": 607}
{"label": "NT", "text": "Neither he nor anybody else ever read a word of the Cretan language until the finding of the Greek Cretan bilingual in 1963 because only with a bilingual text one language already known can an unknown ancient language be learned.", "id": 608}
