{"id": "000235786_01_14_14", "text": "And this soft fool could give that smile (he could appreciate it æsthetic ally, and knew that a painter might have died happy who had laid such a smile on canvas) because the little howling- ***machine*** had waked up !", "label": "1.0"}
{"id": "000930638_03_4615", "text": "\"Night and day the con quering ***engines*** rumbled at their distant work, or, advancing smoothly to their journey's end, and glid ing like tame dragons into the aUotted corners grooved out to the inch for their reception, stood bubbling and trembling there, making the walls quake, as if they were dUating with the secret knowl edge of great powers yet unsuspected in them, and strong purposes not yet achieved. \"\"\"", "label": "1.0"}
{"id": "000044627_03_355_4", "text": "and had almost resolved to go Wffik, when he heard the faint, dis tant scream of a ***locomotive*** and the sound recalled him to himself.", "label": "1.0"}
{"id": "002876056_01_17318", "text": "A number of years ago, he invented a valuable improvement on Lamb's knitting ***machine***, prepared his model and sent it to the Patent Office, but a short time afterward discovered that his patent had been entered by some other person.", "label": "0.0"}
{"id": "000620265_01_3696", "text": "It is surely mere mockery to talk of a representative body, composed in such a way, chosen by a handful of the veriest ***machines***, while hun dreds of thousands of men of property have no voice in the election !", "label": "0.0"}
{"id": "001625012_01_44597", "text": "The first iron railway sanctioned by parliament in 15 miles per hour;* in 1834, the Fire-Fly attained a speed of 20 miles per hour ; in 1839, the North 1801 (with the exception of a few undertaken by Star moved with a velocity of 37 miles per hour ; canal companies as small branches to mines) was and at the present moment ***locomotives*** have at- the Surrey iron railway (by horses), from the tained a speed of 70 miles per hour.", "label": "0.0"}
{"id": "001861480_02_273_13", "text": "Where it is desired to drive from both sides, this arrangement is less powerful than that in the belt ***locomotive*** .", "label": "0.0"}
{"id": "002932979_02_430_2", "text": "\"Tfie words of tfie founder on fianding over the new statutes to the members in 1864 are well worthy of citation here : ‚Äî \"\" ' The members of the Mutual Aid Society are no longer mere journeymen who act like ***machines*** and quit their work before the clock has sounded its last stroke.\"", "label": "1.0"}
{"id": "000964257_02_17_1", "text": "To And that Clare was not a mere ***machine*** , who arranged wools and kept Augusta in good humour, was a perplexing discovery.", "label": "1.0"}
{"id": "000100300_01_2849", "text": "\"Three miles east of the city,\"\" says a writer in \"\"Picturesque America,\"\" \"\"lies old and picturesque Stratford, where the new has not yet displaced the old, where the racket of mills and ***machinery*** does not vex the quiet-loving ear, or harrow the nerves of the sensitive ; and where one may dream away a summer twilight in the shadows of grand old trees, more ancient even than the quaint but stately bouses of the village.\"", "label": "0.0"}
{"id": "003968119_01_1066", "text": "Unstopped, and dashing on in its speed and recklessness, the ***engine*** had dashed into some ob struction on the line, a little past Coombe Dalton station.", "label": "1.0"}
{"id": "002666158_02_896_15", "text": "Their lordships and honourable members pro ceeded by rail to Southampton, and were de layed two hours by the breaking down of an ***engine*** .", "label": "0.0"}
{"id": "000456592_01_193_11", "text": "Having seen the works, and received a curious and in teresting collection of copper ore, as a remembrance of our visit, we started in a little car, lined with crimson cloth, and drawn by a ***locomotive*** , to visit the various coal mines.", "label": "0.0"}
{"id": "003159007_01_3921", "text": "— The ordinary form of steam stamp consists of & direct-acting vertical ***engine***, having a steam cylinder and", "label": "0.0"}
{"id": "002089008_01_98_7", "text": "We shall still have to procure ***dynamos*** and the requisite motive power ; but 600,000/.", "label": "0.0"}
{"id": "000176543_01_4294", "text": "In another minute or two I was close up, and a splendid bull giraffe was crashing before me bke a ***locomotive*** obelisk through the mimosas, bending the elastic boughs before him in his irresistible rush, which sprang back with a force that would have upset both horse and rider had I not carefully kept my distance.", "label": "0.0"}
{"id": "001663119_01_2159", "text": "So agreeable is the action of the ***machine***, that when the motion is altogether stopped the child will often cry, or rather coo, that the movement may be repeated.", "label": "0.0"}
{"id": "003626897_01_294_2", "text": "He bore the movement well, for the hurt he had received was neither a fractured bone, nor any of those outward injuries that seem to shake one's frame to pieces, and make one wonder why the poor crazy ***machine*** is thought worthy of being put together again, with infinite pains, and wonderful science.", "label": "1.0"}
{"id": "002694723_01_54_7", "text": "The latter is a ***machine*** wound up to walk the streets in a plain but handsome uniform, to enter an occasional memorandum in a notebook, to preserve order to the best of his ability, and to answer the questions of countrymen.", "label": "1.0"}
{"id": "001057641_01_128_9", "text": "One can leave nothing to that animal Baldassare — he has no head, no system; — he dances well, but like a ***machine*** .", "label": "1.0"}
{"id": "001892196_01_2646", "text": "Lanterns with green and red lights for boys who go stamping and puffing about the house, to be used as signal lights ; and ***engines***, that they may shut off steam and put the break on as they play at trains.", "label": "0.0"}
{"id": "000609037_13_128_3", "text": "These, I should say, are the not needful explanations : and if my poor Se cretary is to be called out from his workshop to answer every one of these, — his workshop will become (what we at present see it, deservedly or not) little other than a pilloiy; the poor Secretary a kind of talking- ***machine*** , exposed to dead-cats and rotten-eggs; and the ' work' got out of him or of it, will, as heretofore, be very inconsiderable indeed!", "label": "1.0"}
{"id": "001660099_01_4343", "text": "[Book VIIL powerful ***engine***, that acts throughout the whole creation, the manner, in which I omen are treated, must be the first critical pomt of distinction m the history of our species.", "label": "1.0"}
{"id": "001584984_01_196_17", "text": "The cheese, thus enveloped, was placed in a proper position, and Parsis starting off like a ***locomotive*** , buried his head up to his ears in the inviting target.", "label": "1.0"}
{"id": "001413804_10_58_4", "text": "\"While \"\" the ***machinery*** affected spontaneous motions, \"\" the several birds warbled their natural harmony. \"\"\"", "label": "0.0"}
{"id": "002343791_01_578_3", "text": "An instrument with such an extraordinary range of focus is quite a novelty amongst optical ***apparatus*** , and is as useful as it is new.", "label": "0.0"}
{"id": "003914321_01_94_10", "text": "The state has done well to aid the church, by correcting many of its abuses, and by extending the efficiency of its ***machinery*** .", "label": "0.0"}
{"id": "003073980_01_1012", "text": "An authoress may be all very well as a ***machine*** for making money, but when it comes to the real woman — ' He finished the sentence with an expressive shudder. '", "label": "1.0"}
{"id": "000528601_02_391_10", "text": "Nevertheless, the ***machine*** looks very large and suspicious; unloose Pom pey.", "label": "1.0"}
{"id": "002529510_03_69_4", "text": "The king marched from Fontenay to the town of Dun-le-Roi in Berry, where he encamped, and had it besieged by his army on all sides, and well battered by his ***engines*** .", "label": "1.0"}
{"id": "001394570_01_154_7", "text": "Have I not told you that the insult you mean does not exist for me ; that it is a business matter, that I am a ***machine*** , work ing out my father's plans ?", "label": "1.0"}
{"id": "000528601_23_32_1", "text": "28 ray ; for Coniers was a leader of singular practice in reduc ing men into the ***machinery*** of war, and where his skill might have failed, the prodigious influence and energy of Robin of Redesdale ruled the passions and united the dis cordant elements.", "label": "0.0"}
{"id": "000744317_01_77_11", "text": "Johnny went for a cart-load ob meal, Just like a ***locomotive*** , his boss stood still J His bind legs shivered, and his head off did drop, And den Jolinny sent him from de bottom to the top Come dwell with me.", "label": "1.0"}
{"id": "003737216_01_81", "text": "No ***engine*** will be required to pump water, or wind up minerals, &c. and wherever timber is wanted to prop with underground, abundance of fine oak and other trees blown down by the winds, lie scattered about in all directions, and rot ting for want of use.", "label": "0.0"}
{"id": "003176106_01_278_2", "text": "Immured in a convent, debarred from life-giving air and light, and the beauty of life, we cease to be living, feeling, thinking girls and women, we become mere ***machines*** who blindly obey the head that directs us.", "label": "1.0"}
{"id": "003925988_01_4750", "text": "In the Basement there is the Engine Room, containing an ***engine*** of thirty five horse power, which, in connection with one of Worthington's pumps, forces the water to a tank in the fifth story, from which in hot and cold jets it is distributed to every Hall in the house.", "label": "0.0"}
{"id": "002253946_03_3408", "text": "When the battering ***engine*** was at last brought up, and the largest of the towers was shaken and fell, the Romans entered the breach in the third month of the siege.", "label": "0.0"}
{"id": "003838576_01_554_6", "text": "In a word, servants must be treated, not as ***machines*** , but as human beings who are always more in clined to act according to their immediate personal interest than according to the dictates of high morality.", "label": "1.0"}
{"id": "002416557_02_2593", "text": "None, indeed, had the assurance openly to disparage a measure which provided for the trial of a simple issue of fact, by judicial ***machinery***, instead of leaving it to a party vote of the House, influenced, of course, by the minister of the day; but now that the upright and able author of the Bill was no longer spared to vindi cate the honour of Parliament and the free exercise of the elective franchise, the friends of corruption made a vigorous effort to defeat this wholesome measure of reform.", "label": "1.0"}
{"id": "004089406_18_137_5", "text": "All sorts of labor-saving ***machines*** were invented to facil itate the separation of the gold from gravel and soil.", "label": "0.0"}
{"id": "002066521_01_207_2", "text": "\"It is an impossibility, however, to make them understand that when a man is a soldier, in European fashion, he is no more a man, but a ***machine*** . \"\"\"", "label": "1.0"}
{"id": "003853657_01_306_11", "text": "The cistern is filled from the dock, the water forced through hose by the ***engine*** .", "label": "0.0"}
{"id": "001727635_05_515_12", "text": "2. many old ships as they had lost ; they also prepared a number of fishing barks, which they filled with archers and ***engines*** ; and thus they were in readiness to sail upon the first occasion.", "label": "0.0"}
{"id": "002294732_02_128_5", "text": "\"The two Parisians followed the group at a short distance, laughing at the Avhole masculine part of the British nation ; as if those sturdy sons of Albion, who think themselves more than a match for the Avorld in arms, Avere nothing better than ***machines*** or gorillas. \"\"\"", "label": "1.0"}
{"id": "003122589_01_26_8", "text": "Elaine, like a ***machine*** , had busied herself in closing the piano and putting away her music.", "label": "1.0"}
{"id": "002737781_02_169_4", "text": "found, in the feebleness of Racine's character, and in the elegance of his genius, a fit ***engine*** to con firm that esprit de systeme, which enters into every relation under his government, to dazzle and enslave the dramatic taste of the day ; to conform to the cold severity of the Greek rules; and avoiding all referen ces to national history, to liberty, or go vernment, to weave with the religious and historical fables of antiquity, the characters", "label": "1.0"}
{"id": "000738866_01_134094", "text": "Manus., 2 ex tensive iron foundries and ***machine*** shops, lumber, flour, thread, canned goods, &c. Pop.", "label": "0.0"}
{"id": "001178076_01_36_5", "text": "Be this as it may, politicians are too apt to consider religion in no other view than a state- ***engine*** , contrived to agitate the fears, and by this means to keep the people in sub jection.", "label": "0.0"}
{"id": "001699247_01_214_16", "text": "He did not write by the yard, reeling off so many folios in so many hours, as though he had been a ***machine*** , and remaining untouched by what he had written.", "label": "1.0"}
{"id": "001092088_01_1489", "text": "After passing St. Clements island, bring Trithal ***engine*** house in line with York house, N. -l W., and it will lead eastward of the Low Lee and Cam Base Rocks.", "label": "0.0"}
{"id": "000554705_01_1355", "text": "Numerous steam ***engines*** are erected, to raise the ignitable substance from the mines.", "label": "0.0"}
{"id": "001265363_02_279_5", "text": "\"But now he is wiser,\"\" he added with a smUe, \"\"and wiU engage himself to sing anything for any man over and over again, tiU he is as much of a ***machine*** as any enlightened public can desire, so long at least as that public wUl pay him a fair price.\"", "label": "1.0"}
{"id": "003880315_01_4970", "text": "For a long time they were used exclusively as pumping ***engines***, but more recently the reciprocating action has been converted into a rotary movement ; and it is possible that they may be turned to many services where a high level water-supply exists, and there is a demand for limited quantities of power.", "label": "0.0"}
{"id": "003968123_01_10917", "text": "\"I may as well mention that I am a first-rate horseman, and could gallop about like a fire-***engine*** ; having nearly lost my life more times than one, learning to ride the wild cattle when up the country at Port Natal. \"\"\"", "label": "0.0"}
{"id": "003086039_04_482_4", "text": "But the engineer corps in charge of the railway repairs Avas skilful and energetic, reneAving bridges as if by magic, to the Avonder of Johnston's men, who, under the illusion that their destroying work would cause great delays, were startled to hear the Avhistle of the ***locomotive*** bringing up the supply trains in the rear of the Union army.4 1 O. R., vol.", "label": "0.0"}
{"id": "003974927_01_1807", "text": "The card-sticking ***machine*** was invented by Amos Whittemore, of Massachusetts, and patented by him in 1797.", "label": "0.0"}
{"id": "001916658_01_30_9", "text": "\"Instead of having either screw or paddle wheels, both of which would, by their wash, damage the banks of the canal, the ***engine*** turns a large \"\" sprocket\"\" wheel amidships.\"", "label": "0.0"}
{"id": "002294735_01_588", "text": "Save circulars announcing sales conducted on high moral principles, and now and then answers or queries from ladies respecting servants, few letters of any kind were dropped into the Aylott box ; so that when the ***machine*** in plush brought her on the silver salver a real letter — a letter in a long envelope, and addressed in a fine, thin, pointed hand — it was an event which made her heart beat and her cheeks flush, as if she had been a school-girl receiving her first secret love-note.", "label": "1.0"}
{"id": "003477688_01_1014", "text": "From the epic poem [18] tothe ballad [19], and from the elaborate dissertation [20] tothe periodical sheet [21], every ***engine*** of argument or wit was levelled against the present administration.", "label": "0.0"}
{"id": "002910863_02_277_7", "text": "In the then state of steam ***machinery*** long sea voyages could not be attempted with profit, and the project was abandoned.", "label": "0.0"}
{"id": "003420069_01_347_38", "text": "It is a sort of moral palliative for the disagreements of life, which, like the wheels of a ***machine*** , move all the easier for being greased.", "label": "0.0"}
{"id": "001616155_01_165_19", "text": "I respect the training that makes men mere ***machines*** in the hands of the great chief; but I would hate to sink my individuality behind a knap sack.", "label": "1.0"}
{"id": "002915416_02_396_19", "text": "The first steam- ***engine*** for grinding burnt flint, for the use of the potters, vvas erected in Stoke.", "label": "0.0"}
{"id": "003853658_01_21024", "text": "The structure is 22 x 75 feet, is operated by a forty horse-power ***engine***, and employs seven men to run it.", "label": "0.0"}
{"id": "002666158_01_281_3", "text": "215 leur, which the Russian never learns, for he is nothing but a ***machine*** .", "label": "1.0"}
{"id": "003364107_02_7408", "text": "Its first constituent is obedience : a soldier is, of all descriptions of men, the most completely a ***machine*** ; yet his profession inevitably teaches him something of dogmatism, swaggering, and self-consequence : he is Uke the puppet of a showman, who, at the very time he is made to strut and sweU and display the most farcical airs, we perfectly know cannot assume the most insignificant gesture, advance either to the right or the left, but as he is moved by his exhibitor.", "label": "1.0"}
{"id": "002413420_01_198_2", "text": "The pillow-lace makers were full of wrath about this new invention, said it would deprive them of bread, and drove Mr. Heathcote and his ***machines*** out of the county.", "label": "0.0"}
{"id": "001884499_01_34326", "text": "The buildings and premises at the foot of Alabama street consist of two brick foundries, each one hun dred feet square, and one two-story ***machine*** shop, forty by two hundred feet in size.", "label": "0.0"}
{"id": "000190316_02_73_4", "text": "wide — the damask, from towelling to the beautiful flowered patterns we use on dining-tables — and so on, through process after process, each one full of interest, until finally, as the dinner-hour rings, we see the last fold neatly given by a ***machine*** to a piece of linen in the lapping-room.", "label": "0.0"}
{"id": "000509451_04_8203", "text": "The library is now a noble collection, contained in two spacious halls, besides other apartments and ***apparatus*** for chemical ex periments.", "label": "0.0"}
{"id": "000874596_01_202_2", "text": "There is also an^excellent set of Chemi cal ***apparatus*** ; but, only two courses of lectures have been delivered, since they were sent from London, about three years ago ; and they are now lying unemployed for want of a Lecturer.", "label": "0.0"}
{"id": "000875925_01_269_3", "text": "For the wind being brisk, carried away the little ***machine*** and passenger in it with such rapidity, that myself as well as the nurse, who almost swooned away, was in no small terror.", "label": "0.0"}
{"id": "002539744_02_411_2", "text": "But in Germany, where the passions are an nihilated, and a man is modelled into a ***machine*** before he is thought a good soldier, where his blood is sold by the prince to the highest bidder, where he has no quarrel with the enemy he murders, and no allegiance to the monarch for whom he fights, the being liable to be forced into such a service, is one of the most dreadful of all calamities.", "label": "1.0"}
{"id": "003688152_01_154_5", "text": "The result is that a considerable and highly respectable portion of the community, knoavn from the Atlantic to the Pacific, avhose enterprise is stimulated by a laud able desire to improve their fortunes by honorable exertions, are left helpless vic tims to outrage and oppression, liable at any moment to be stripped of their property or deprived of life, without the ability to put themselves under the pro tection of law, since all the courts that exist there at present are converted into ***engines*** and instruments of injustice.", "label": "0.0"}
{"id": "001332511_01_37_20", "text": "A glow rested on two brave faces, on two hardy men, and flashed upon the hedges and on the bricks of bridges by and under which the ***engine*** passed.", "label": "0.0"}
{"id": "002796285_01_33_3", "text": "Safe to assist at the entertainment ‚Äî for it had never entered her head that Safe, whom she looked upon as a mere legal ***machine*** , could venture to look upon her with other eyes than those befitting a junior partner ‚Äî of the firm, nothing more.", "label": "1.0"}
{"id": "000655300_01_1165", "text": "The most curious thing about the after portion of the saloon is a barber's shop, lighted from above, and adjoining the enclosure for the ***engines***.", "label": "0.0"}
{"id": "002789908_01_179_11", "text": "\"I don't care what I go in ; the ***engine*** or the tender would do for me.\"\"\"", "label": "0.0"}
{"id": "000090432_02_2460", "text": "The ***machinery*** and plant Avere augmented in a like ratio.", "label": "0.0"}
{"id": "003174747_01_338_15", "text": "In Europe, working with your hands is considered a degradation : it is compared to the labour performed by a ***machine*** .", "label": "0.0"}
{"id": "000136958_01_4136", "text": "A torrent from some hills wrashed away many yards of the Cairo railway, causing a train to run off the line, but fortunately without loss of life or any excessive damage to ***engine*** or carriages.", "label": "0.0"}
{"id": "000014653_03_97_4", "text": "\"Mudge could read the signs of the times for all that his master had described him as \"\" a mere ***machine*** ,\"\" and, looking on the dial of his master's face, there descried \"\"what o'clock it was;\"\" in other words,\"", "label": "1.0"}
{"id": "000456586_01_482_12", "text": "Notwithstanding the small area of canvas set, there was no perceptible loss of speed after Ihe ***engines*** were stopped.", "label": "0.0"}
{"id": "003685947_01_754", "text": "But as comparisons seldom go on all four, the mill and the human ***machine*** differ in one respect: the miller, when he takes up his flashes, lays them it may be on the bank, goes whistling into his mill, and thinks no more till his grist is ground, for the water will work on forever unless he shuts it out again : but the valves used by the mind fall back again of them selves when the mind withdraws her activity.", "label": "1.0"}
{"id": "001988615_01_115_12", "text": "It is a gross mistake to imagine the British soldier a mere ***machine*** , as some Gallicized writers have been pleased to represent him.", "label": "1.0"}
{"id": "002816836_01_798", "text": "coal-breaker is of course operated by steam, the capacity of the ***engines*** varying from ten to twenty horse-power, and they are constructed on the same plan as those used at the slopes.", "label": "0.0"}
{"id": "000045069_01_173_4", "text": "\"Then Lucy, blushing, murmured, \"\"If it is not giving you too much trouble,\"\" and went off' with the Count to see the ***machinery*** , Madame telling them that she and Gus would stay where they were till they came back.\"", "label": "0.0"}
{"id": "002734001_01_6093", "text": "This mill, of course, may be driven by horse-power, as shown, or by a water- wheel, or a steam-***engine***.", "label": "0.0"}
{"id": "003057425_01_465_2", "text": "It is only by using an ***apparatus*** of this kind that effectual separation is obtained, and the process also has the advantage of producing an almost odourless distillate, all the strong-smelling compounds passing uncondensed into K. The amount of steam used, as measured by the water condensed in K, is usually from 50 to 100 per cent, of the weight of oil.", "label": "0.0"}
{"id": "000367057_02_125_3", "text": "Very soon you go,' he cried out to the bulkheads, or buffers, or whatever are the things that close the career of a land- ***engine*** . '", "label": "0.0"}
{"id": "003588968_06_145_24", "text": "But the highest aston ishment of all was created on the occasion of a race of ***locomotives*** on the line, for a prize of five hundred pounds, when the Rocket* travelled over a mile in one minute and twenty seconds; being at the rate of forty-five miles an hour.", "label": "0.0"}
{"id": "003865785_01_167_8", "text": "Now-a days, a soldier is so much of a ***machine*** that he seems simply to go through certain evolutions, in which there is no opportunity for the display of personal bravery or cowardice.", "label": "1.0"}
{"id": "001973093_01_81_12", "text": "\"and they both laughed al most as loudly as the ***machinery*** roared, and mopped their foreheads. \"\"\"", "label": "0.0"}
{"id": "001041504_01_44_5", "text": "The Charivari had already published an engraving in which a soldier, turning the handle of a mitrailleuse, was represented as sweeping the field of battle with his murderous ***machine*** , and looking in vain, after a few minutes' grinding, for one remaining enemy.", "label": "1.0"}
{"id": "003779545_01_3200", "text": "And to allow such a powerful ***engine*** of instruction to be wasted as we do, because it is often abused, is the more strange a mistake, as acting of some kind is quite certain to go on in this and every other country in the world to the end of the chapter.", "label": "0.0"}
{"id": "003842725_01_84_2", "text": "I. Blackburn to Nottingham, Eichard Arkwright took out a patent for his still more celebrated ***machine*** .", "label": "0.0"}
{"id": "001972297_14_406_3", "text": "The picture has all the interest of an Egyptian cartouche, for it shows that men have been here, and that the ***engines*** do not have it all their own way.", "label": "1.0"}
{"id": "002757962_01_7707", "text": "The drum of the King pit ***engine*** on the Wigan Four- feet rope side is 15 feet 2 inches in diameter, and that on the Cannel side is a scroll from 15 feet 2 inches to 19 feet 4 inches.", "label": "0.0"}
{"id": "001764890_03_84_9", "text": "The phenome non ceases, the moment the ***apparatus*** is placed in the shade.", "label": "0.0"}
{"id": "000360616_01_6241", "text": "This, on December, 1879, consisted of no less than 331 ***engines*** and 202 tenders !", "label": "0.0"}
{"id": "002439264_01_2999", "text": "It's a good thing, I've got a good poking ***machine***, Miss What's-your-name, While I'm here they'll find ' it's no use knocking at the door/ Now come on, you coppery-looking wretches.", "label": "1.0"}
{"id": "000173479_02_14040", "text": "Johnson's genius and Radcliffe's judgment and perseverance, at length produced the dressing-***machine***; an admirable invention, Avilhout which the poAver-loom could never have been rendered efficient.", "label": "0.0"}
{"id": "003364107_02_532_6", "text": "The master of a manufactory no more doubts that he can purchase the human labour necessary for his purposes, than that his ***machinery*** wdl act as theyr have been accustomed to act.", "label": "1.0"}
{"id": "001169479_01_374_20", "text": "I am not a ***machine*** ; I must use my judgment daily, and that on no small scale, over many hills and over many cattle.", "label": "1.0"}
{"id": "002525327_01_570_19", "text": "The soldiers, by During this scene, I was on duty at the gate of the court, fac ing a Swiss, an absolute ***machine*** , with whom it was impossible to exchange a word.", "label": "1.0"}
{"id": "004157862_02_3184", "text": "Dense volumes of black smoke continued to be emitted for some time, and as these alarmed the policemen on duty near the spot, they hastened for the assistance of the fire ***engines*** kept at the Westgate and Manors Stations.", "label": "0.0"}
{"id": "000242314_01_147_1", "text": "137 ments Thenceforth she would be a teaching ***machine*** , or a reading- ***machine*** ; perhaps she might find an engagement as travelling companion and interpreter to a lady or famdy about to visit the Continent ; her knowledge of modern languages would fit her for such an occupation, and she would like it better, as there would be more excitement ; more of life altogether in the undertaking.", "label": "1.0"}
{"id": "000438635_01_1901", "text": "At Richmond, the lower terminus of the Road, at tide water on the river Delaware, are constructed the most extensive and commo- The Engines vary from 3 to 224 'ons weight ; two very powerful ***engines***, of 27 tons weight each, are used exclusively on the Falls grade, before mentioned.", "label": "0.0"}
{"id": "000440811_01_1993", "text": "The enemy evacuated the place in the night, destroying the pontoons, running three ***locomotives*** and forty-eight cars into the Tennessee, and abandoning a large quantity of provisions, four guns, and other material, which General Howard took at daylight.", "label": "0.0"}
{"id": "000084719_02_311_4", "text": "Utilizing among others the inventions of Dr. C. W. Siemens, Mr. Charles G. Brush, of Cleveland, O., gave to the Avorld in 1875 his remarkably efficient ***dynamo*** or genera tor, and from that time the illumination of streets and squares by electricity began to be somewhat common.", "label": "0.0"}
{"id": "003055004_02_9590", "text": "Steam-***engines*** constructed at Zurich have been exported even to England and to America.", "label": "0.0"}
{"id": "003605274_01_333_12", "text": "As the mist clears up, the country shows round about wild but friendly; at one place we passed a village, where a crowd of well-dressed people were collected at an auction of farm-furniture, and many more figures might be seen coming over the fields and issuing from the mist : the owner of the carts and ***machines*** is going to emigrate", "label": "0.0"}
{"id": "001006231_01_40_8", "text": "His work as part of the great intelligent managing ***machine*** of the Government of India overimpressed itself upon the stamp of scholar ship Oxford had left on his face, which had the", "label": "0.0"}
{"id": "000824257_01_678_4", "text": "It is to be supplied with powerful ***engines*** , pumps and every appliance for securing the greatest efficiency, and will have cost when completed over £1,200,000.", "label": "0.0"}
{"id": "003009540_01_111_38", "text": "In thick and foggy weather a bell will be tolled by ***machinery*** , night and day, at intervals of half a minute.", "label": "0.0"}
{"id": "001371118_01_3407", "text": "The steam-***engine*** was out of order, the mules were idle, and a very few only of the looms were in motion.", "label": "0.0"}
{"id": "003494854_68_26623", "text": "Showing at an early age a liking for mechan ical pursuits, he became at fifteen a pupU of Francis Trevithick, then ***locomotive*** superintendent of the London and North Western railway.", "label": "0.0"}
{"id": "001176339_01_257_2", "text": "Four sewing ***machines*** stood near the wall where grated windows ad mitted sunshine, and their hymn to Labour was the only sound that broke the brooding silence.", "label": "1.0"}
{"id": "001968403_01_307_2", "text": "But no ***machine*** , still less a man, can run for ever !", "label": "1.0"}
{"id": "002452730_01_458_1", "text": "The cheapness of provisions had al ways, to a certain extent, counterbalanced the high price of manual labour ; and this is now, in many important branches, nearly superseded by the introduction of ***machinery*** .", "label": "0.0"}
{"id": "002973305_01_285", "text": "\"they put over the main plug in the street, and all the ***engines*** suck out of it — it runs over all the time, you know, if there 's a decent supply; and they call it the \"\" universal dam \"\" (sounds rum, doesn't it ?\"", "label": "1.0"}
{"id": "003269703_01_13443", "text": "\"TRANSPORTATION 323 the ***engines*** built by Mr. Davis after the model of the \"\" York\"\" are still in daily use at the Mount Clare depot as \"\" regulators\"\" for making up trains and push ing cars about from one yard to another.\"", "label": "0.0"}
{"id": "001797999_01_18_5", "text": "Without owing na tural allegiance, or having any incentive to serve us, less ignoble than his pay, he is in our hands no better than a living ***machine*** .", "label": "1.0"}
{"id": "003786954_01_12160", "text": "Note.— The quartz crushing ***machines*** (5) are only parUally employed.", "label": "1.0"}
{"id": "000411666_01_2637", "text": "Let never fresh ***machines*** your pastry try, Unless grandees or magistrates are by : Then you may put a dwarf into a pie.", "label": "0.0"}
{"id": "003975585_01_4263", "text": "These three steam fire ***engines*** did service for about twenty years, and have all been broken up or ex changed.", "label": "0.0"}
{"id": "003055904_01_156_4", "text": "In 1840, only fifty-six of these Cornish ***engines*** delivered nearly thirty-seven millions of tons of water.", "label": "0.0"}
{"id": "000811462_06_27911", "text": "They comprised four mills, stocked with spinning • ***machinery***, worked by water-power.", "label": "0.0"}
{"id": "002983620_01_5563", "text": "280 diction; and the magnificent ***apparatus*** of the Santa Hermandad, stripped of all but the terrors of its name, dwindled into an ordinary police, such as it has existed, with various modifications of form, down to the present century.4 Isabella was so intent on the prosecution of her schemes of reform, that, even in the minuter details, she frequently superintended the execution of them herself.", "label": "0.0"}
{"id": "000124415_01_645", "text": "Sowing is done by a ***machine*** which sows 100 acres per day at the cost of about od.", "label": "0.0"}
{"id": "002320443_01_298_5", "text": "Forming them under the shelter of some timber, he led them on, while the Maxim gun hi front of the ***engine*** poured a heavy fire over their heads into the breastwork.", "label": "0.0"}
{"id": "001493624_01_317_3", "text": "\"In agriculture, \"\" on the contrary, the best ***machines*** , that is, \"\" the best soils, are brought first into use, and \"\" recourse is afterwards had to inferior soils, \"\" which require greater expenditure to make \"\" them yield the same supplies.\"\"\"", "label": "0.0"}
{"id": "002549664_01_761", "text": "Actions are qualifiable as good or evil, in their reference to the individual per se ; and also as a member of a social body The complexity of motive thus occasioned, contributes still further to the uncertain action of the animal ***machine***.", "label": "1.0"}
{"id": "000801198_03_219_1", "text": "You, brought up under the old sys tem, are parts of a Avhole, and think and act and breathe and move as portions of the social ***machine*** .", "label": "0.0"}
{"id": "003842724_03_49_15", "text": "In October 1829 four different inventors sent ***engines*** to compete for the prize.", "label": "1.0"}
{"id": "003015993_01_14561", "text": "Mr. Shelton; new nave and clerestory windows, from the ladies of the par ish; new chancel furniture from several members; a gas ***machine*** for lighting the church; and new carpets and cushions throughout.", "label": "0.0"}
{"id": "001176258_01_2019", "text": "Took on board a thirty-seven foot steam pinnace, ***machine*** guns, and ammunition, for conveyance to Zanzibar.", "label": "0.0"}
{"id": "000360617_01_334_6", "text": "The score or two of ***machines*** stationed at the bathing-places at the east and west ends of the town were always at a premium.", "label": "0.0"}
{"id": "000730436_01_133_21", "text": "He fixed his sad gaze on the great ***engine*** factory which stood within the station.", "label": "0.0"}
{"id": "000240740_01_195_3", "text": "Six pair of oxen drew it to the wheat field ; where a very moderate load being put on, it was necessary to yoke two addi tional pair to the unweildy ***machine*** , before it could be extricated from the earth and safely de posited with its contents at the barn.", "label": "0.0"}
{"id": "003223602_01_28_4", "text": "This place had been hid in the reign of Elizabeth, by build ing what Stowe calls the artificial f order or ***engine*** for increasing the supply of Thames water to the metro polis, and which was succeeded by the late Water works.", "label": "0.0"}
{"id": "003117617_01_402_5", "text": "The person you engage to work comes to your house, brings his ***apparatus*** with him, seats himself in the verandah, or any spare apartment, and makes whatever you wish before you.", "label": "0.0"}
{"id": "000930627_01_315_30", "text": "\"My experience teaches me,\"\" says Mr. Tul kinghorn, who has by this time got his hands in his pockets, and is going on in his business con sideration of the matter, like a ***machine*** . \"\"\"", "label": "1.0"}
{"id": "000363704_01_5111", "text": "3 Glossary — wende, thought: man gonel, ***engine*** to throw stones : thah, though .- sori gost, wicked spirits : trichard, trickster : trichen, trick.", "label": "0.0"}
{"id": "001741411_01_7673", "text": "Mr. Stavely was the first man to use a mowing ***machine*** in the County.", "label": "0.0"}
{"id": "001072668_01_14_0", "text": "6 CONSTANTINOPLE : over the carriage doors ; the third bell rings, the guard whistles, the ***engine*** gives a little shriek, the guard whistles again, another pro longed shriek from the ***engine*** , and we move majestically, though slowly, forward.", "label": "1.0"}
{"id": "003939599_01_151_11", "text": "\"As soon as the rapidity of the firing indicated the fact that our services were • needed, five of our number started on the double quick for the front, with the \"\" coffee ***machine*** .\"\"\"", "label": "0.0"}
{"id": "002286943_01_3958", "text": "were a bore-hole, by chisels fastened to boring-rods driven by a steam-***engine*** in the manner already described for smaller borings.", "label": "0.0"}
{"id": "002819320_01_20378", "text": "The proprietors of this creamery intend this season (1881) to put a six-horse power ***engine*** in for the purpose of working the creamery and running a mill for grinding feed for their stock.", "label": "0.0"}
{"id": "001884502_01_16837", "text": "The hose company numbers nineteen members, and the ***engine*** company has a membership of forty-eight men, under the command of Captain S. II.", "label": "0.0"}
{"id": "003786954_01_21756", "text": "Alluvial mining: — Steam ***engines*** employed in pumping, winding, puddling, &c. (3 idle) Horse puddlingmachines, (3 at work, and 8 idle) Whims (none).", "label": "0.0"}
{"id": "000766963_01_335_1", "text": "311 ground, there would be employment for men and ***machinery*** for some time to come.", "label": "0.0"}
{"id": "003764545_01_622", "text": "There are two hydraulic ***machines*** to supply the garden with water ; and green-houses with many rare plants; a nursery, with 200,000 trees.", "label": "0.0"}
{"id": "002861949_01_6785", "text": "\"Ghosts \"\" were said to haunt Southtown, and had specially amazed one Macdonald, an ***engine*** cleaner at the Southtown Station.\"", "label": "0.0"}
{"id": "000184015_01_2056", "text": "\"Near the tent we passed a fox-trap set on the top of a pole, and, on inquiring, found that this was the ***machine*** in which Old Morris caught his \"\" Aowls.\"\"\"", "label": "0.0"}
{"id": "001453856_03_115_4", "text": "The men seemed directed by a low sordid interest alone : they seemed mere ***machines*** , and all their thoughts were employed in the care of their horses.", "label": "1.0"}
{"id": "001524273_12_2836", "text": "The ***engines*** being brought up close, the work of demo lition was successfully prosecuted ; notwithstand ing vigorous sallies from the garrison, repulsed, though not without loss and difficulty, by the Mace donians.", "label": "0.0"}
{"id": "001607943_01_387", "text": "\"29 Jew mowing-***machine*** — you sit here drinking up my wdiisky in the biggest glass you can find, and wishing I was dead — don't you come here any more till I'm well ; now just take a note of that.\"\"\"", "label": "0.0"}
{"id": "003617125_01_6171", "text": "Starting in a building 28 x 45, one storey and a horse sweep, they now occupy a large, two-storey building of two wings, one extending towards the river 84 feet, besides outbuildings 105 feet in length, and a power house with fire ***engine***.", "label": "0.0"}
{"id": "001700243_01_240", "text": "I knew this meant mischief, I also kuew that running was of no use, as he was gaining on us like a ***locomotive***.", "label": "0.0"}
{"id": "002876054_01_1684", "text": "These ***locomotives*** arrived in the spring of 1829, and were the first used in the United", "label": "0.0"}
{"id": "001765223_03_271_15", "text": "animosity, and interested views, they would ; not be so ready to have recourse to ***engines*** , ; which may be applied to any purpose, to the !", "label": "0.0"}
{"id": "000775512_01_23826", "text": "F. V. F. F. 11 White 70 s0 4] 1804 1854 Illuminating ***apparatus*** ten lamps and 21-inch reflectors, to bo changed to 2d order revolving lens.", "label": "0.0"}
{"id": "003914630_01_275", "text": "He (hen tendered bis motion to the Chairman ; who declined, however, to put it, on the ground that it would be uncourleous to pursue such a course when a Committee was in being to conduct the business of the Fire-***engine*** department.", "label": "0.0"}
{"id": "002872311_01_113", "text": "The ***engines*** continued playing all the afternoon on the pile of burning timber in the body of the choir, and on those parts where the fire still lingered.", "label": "1.0"}
{"id": "001682996_01_1200", "text": "As the train was craAvling up towards Bandera- Avela, the ***engine***-driver saw that beyond a certain tunnel the line was washed away ; he, therefore, stopped the train.", "label": "0.0"}
{"id": "003889208_01_527", "text": "Gen. Taylor was reticent, a ***machine***-fighter, of dogged persever ance, not knowing when he was defeated, and never providing * The following letters, selected from a large number of the same import, will illustrate Gen. Zachary Taylor's position : Baton Rouge, La., February 6th, 1848.", "label": "0.0"}
{"id": "000557203_01_53_1", "text": "This wretched ***machine*** , at first setting out, met with a very rude choque, that broke a case-bottle of cherry brandy in so unlucky a manner that not one precious drop was saved.", "label": "1.0"}
{"id": "000634584_03_78_5", "text": "‚Äî It would be ruinous to the ***engines*** to let them stand idle too long.'", "label": "0.0"}
{"id": "003256989_01_240_12", "text": "\"Brother spinners and weavers\"\" — and Mr. Wolcombe looked round, for when he did joke he always liked others to enjoy it as much as he did himself — \"\" who clothe the majesty of man, if not in purple and fine linen, then in excellent broadcloth and the best of calico, come, tell me what you think of this — my new ***machine*** — that this cunning chap\"", "label": "0.0"}
{"id": "002791177_01_27_2", "text": "Now there came the distant pealing of a bell, and a train from the east bustled into the depot, and paused there a few minutes for the ***engine*** to draw a fresh supply of water.", "label": "0.0"}
{"id": "001415311_01_647_8", "text": "We now have printing ***machines*** of automatic construction — self-feeders, contrived so as to help themselves to plain sheets of paper at one end and deliver them at the other, printed, and that without any manual labour whatever, save in occasional superintendence.", "label": "0.0"}
{"id": "002491363_01_681_18", "text": "\"That was well, said I ; \"\" No, not so well,\"\" said he ; \"\" For I and her own brother This live automaton, who seem'd To move by clockwork, ever keen To live upon the saving plan, Had soon the honour to be deem'd That selfish, heartless, cold ***machine*** , Call'd in the city ‚Äî a warm man.\"", "label": "1.0"}
{"id": "003909388_01_3917", "text": "Nimble ***machines*** measure the pieces at the rate of a thousand yards an hour, and others wind the lengths promptly on the boards ; and, judging from appearances, .lerks, salesmen, and porters work as if they too were ac-", "label": "0.0"}
{"id": "003109828_03_2350", "text": "She is not a con ventional girl ; she is not a well-drilled society ***machine***, acting, thinking, and expressing her self after the most approved and correct pat tern.", "label": "1.0"}
{"id": "003120574_02_55_11", "text": "3 Co., by one of the ***engines*** running over him, and steps were thereupon immedia tely taken to put a stop to the practice.", "label": "0.0"}
{"id": "002924135_01_123_1", "text": "\"He led his ***machine*** to the side of thi_ footpath. \"\"\"", "label": "0.0"}
{"id": "002292381_02_228_4", "text": "And then came a confused sound of wheels outside in the street and shouts echoing through the night, whUe from above came the sound of the dancers, and that resolute, indefatigable violin still going on with the monotonous air of ' Sir Roger de Coverley,' as though it were played by a ***machine*** rather than by a man with a weary head and a heavy heart.", "label": "1.0"}
{"id": "003120574_02_2637", "text": "The three steam ***engines*** arrived promptly and were, dur ing the progress of the fire, placed so as to prevent the spreading of the flames as some new spot was threatened.", "label": "1.0"}
{"id": "000360612_01_2068", "text": "\"In the Pavilion itself was located a \"\" Loan Collection \"\" from South Kensington, in cluding specimens of horology and scientific ***apparatus***, with models, &c. The Exhibition remained open ten days, being opened on December 12th by the Lord Lieutenant of the County (the Earl of Chichester), assisted by the Bishop of the Diocese (Dr. Durn ford), and the Speaker of the House of Commons (the Right Hon.\"", "label": "0.0"}
{"id": "002251620_01_5927", "text": "One of Messrs. Crossley's gas ***engines*** is at work in the shop grinding coffee berries, which harmonises weU with the other superior fittings of the estabUshment, and gives a substantial appearance to the whole concern.", "label": "0.0"}
{"id": "003734531_01_292_8", "text": "But how is it when the engine itself breaks down, or the ***locomotive*** is embedded in a snow bank, as is sometimes the case ?", "label": "0.0"}
{"id": "003903404_02_9020", "text": "Pearson, station inspector ; John Bland, goods agent for Midland ; Mark Markland, ***locomotive*** supt.", "label": "0.0"}
{"id": "000585731_01_424_5", "text": "The same ***engines*** Avhich Lamont describes have been at work for 200 years at least in Spitzbergen.", "label": "0.0"}
{"id": "000811462_06_27419", "text": "\"* Unfortunately, there then sprang up a belief in men's minds that such a ***locomotive*** could not travel on an aseeut ; that the wheels would not bite \"\" on the rails, but would slip while they rotated, making no onward advance.\"", "label": "0.0"}
{"id": "000585765_01_2347", "text": "The steel cable by which it is drawn up goes round drums in the ***engine*** house.", "label": "0.0"}
{"id": "000237796_01_292_7", "text": "This, then, is the self-proclaimed task of Mormonism ; to save a few by reducing ad to a level; to abolish prostitution by legalizing concubinage ; to promote conjugal purity by multiplying the husband's temptations and opportunity, and to improve the condi tion of woman by making her a mere life-giving ***machine*** .", "label": "1.0"}
{"id": "000159640_01_61_12", "text": "\"The preacher compared persons who expected the Bible to do everything for them to those who expected to see a ***locomotive*** climb trees;\"\" he mentioned Eusebius, Basil, and Ambrose as men who, by their false interpreta tions, had perverted the Scripture ; he talked wildly.\"", "label": "0.0"}
{"id": "003607814_01_1476", "text": "— The ***engine*** always can its cork subdue, And make an easy conquest of the wine.", "label": "1.0"}
{"id": "000811462_04_24639", "text": "A few years later the subject was taken up by Ste- phen Gray, a pensioner of the Charter House, who, with the aid of a very poor ***apparatus***, made out a catalogue, which he published in 1720, of bodies which show electricity on being rubbed, and in 1 732 discovered the conducting property inherent in bodies that are not electrical.", "label": "0.0"}
{"id": "000185154_01_3396", "text": "Calculated on these bases, the costs are as follows: — Labour per day — £ s. d. 3 Winding-***engine*** men (8 hour shifts) 0 16 6 1 Engine-cleaner .", "label": "0.0"}
{"id": "000775613_01_2019", "text": "In 1818 the steam-***engine*** at Fair mount was set in operation ; and from that time on there was a general acceptance of the Schuylkill water.", "label": "0.0"}
{"id": "002097337_01_28_1", "text": "A Baked-potato-man did homeward trudge, With ***engine*** , donkey, cart, and inward grudge, Because a gay Lothario, 'pon town, .", "label": "0.0"}
{"id": "003494854_07_138_11", "text": "Newton saw Bruce at Aid-Camus (Old Cam bus), where he was at work day and night in the construction of siege ***engines*** , and, having got a safe-conduct for himself and his papers, returned, in hopes of being al lowed to deliver them.", "label": "0.0"}
{"id": "002809926_03_909", "text": "He felt himself turned into a mere ***machine***, an automaton placed unreservedly at his", "label": "1.0"}
{"id": "001765428_01_1977", "text": "\"He'd have invented the steam-***engine*** if Stephenson hadn't been before him.\"\"\"", "label": "0.0"}
{"id": "003951086_01_6934", "text": "The ***locomotive***, or puffing billy, as we calls him, makes a deal of noise, but ain't entitled to a better place among the works of creation than the keb.", "label": "1.0"}
