{"text": "Every immortal deed was an act of fearful injustice; the world of grandeur, of triumph, of courage, of lofty aspiration, was built up on injustice. Man would not be man but for injustice. Hail, therefore, to the thrice glorious virtue injustice! What care I that some millions of wretched Israelites died under Pharaoh's lash or Egypt's sun? It was well that they died that I might have the pyramids to look on, or to fill a musing hour with wonderment. Is there one amongst us who would exchange them for the lives of the ignominious slaves that died?", "label": "realism", "title": "Confessions of a Young Man", "author": "Moore", "group": "Moore_Confessions_of_a_Young_Man", "id": 0}
{"text": "And then, as I continue to trace the outward course of these impressions from their close-packed intimate source in my consciousness, and before I come to the horizon of reality which envelops them, I discover pleasures of another kind, those of being comfortably seated, of tasting the good scent on the air, of not being disturbed by any visitor; and, when an hour chimed from the steeple of Saint-Hilaire, of watching what was already spent of the afternoon fall drop by drop until I heard the last stroke which enabled me to add up the total sum, after which the silence that followed seemed to herald the beginning, in the blue sky above me, of that long part of the day still allowed me for reading, until the good dinner which Francoise was even now preparing should come to strengthen and refresh me after the strenuous pursuit of its hero through the pages of my book. And, as each hour struck, it would seem to me that a few seconds only had passed since the hour before; the latest would inscribe itself, close to its predecessor, on the sky's surface, and I would be unable to believe that sixty minutes could be squeezed into the tiny arc of blue which was comprised between their two golden figures.", "label": "soc", "title": "Swann's Way", "author": "Proust", "group": "Proust_Swann's_Way", "id": 1}
{"text": "I appreciate the delicacy which has made you respect my brother's secret, and thank you for it. I remember the whole affair with shame and humiliation, and would willingly forget it. As to a future interview, I do not see what good it would do either of us. You are white, and you have given me to understand that I am black. I accept the classification, however unfair, and the consequences, however unjust, one of which is that we cannot meet in the same parlor, in the same church, at the same table, or anywhere, in social intercourse; upon a steamboat we would not sit at the same table; we could not walk together on the street, or meet publicly anywhere and converse, without unkind remark. As a white man, this might not mean a great deal to you; as a woman, shut out already by my color from much that is desirable, my good name remains my most valuable possession. I beg of you to let me alone. The best possible proof you can give me of your good wishes is to relinquish any desire or attempt to see me. I shall have finished my work here in a few days. I have other troubles, of which you know nothing, and any meeting with you would only add to a burden which is already as much as I can bear. To speak of parting is superfluous--we have already parted. It were idle to dream of a future friendship between people so widely different in station.", "label": "realism", "title": "The House Behind the Cedars", "author": "Chesnutt", "group": "Chesnutt_The_House_Behind_the_Cedars", "id": 2}
{"text": "Deeply moved, Emilio spilled out the whole story. Yes, he could see it clearly now. It had become a very serious matter for him, and he described the love he felt, his desperation to see her, talk to her, his jealousy, his suspicion, his incessant torment and his total neglect of everything that was not related to her or to his feelings for her. Then he told them about Angiolina as he now saw her in the light of her behavior on the street, about the photographs on the wall of her room, her commitment to the tailor, and the pact they had made. He smiled as they talked about her. Having brought her to mind, he could see their gaiety, her ingenuous perversity, which made him smile without irritation. Poor girl! Those photographs meant so much to her that she kept them hanging on the wall. She took such delight in being admired on the street that she wanted him to keep track of the glances she received. As he related all this, he realized that there was nothing there to offend anyone who had declared that she was no more than an amusement for him. Granted, he had omitted from his account all his observations and experiences, but for the moment, what had been omitted no longer mattered. He watched Balli anxiously, fearing that he would burst out laughing, and continued his account only because logic drove him on. Having declared that he wanted advice, he had to ask for it. The sound of his own words echoed in his ears as though they came from someone else and brought him to a conclusion.", "label": "soc", "title": "Emilio's Carnival (Senita)", "author": "Svevo", "group": "Svevo_Emilio's_Carnival_(Senita)", "id": 3}
{"text": "And she seemed so young! The way the passion would flush in her rather pale cheek. She was forty-seven. Her husband, Ted Bolton, had been killed in the pit, twenty-two years ago, twenty-two years last Christmas, just at Christmas time, leaving her with two children, one a baby in arms. Oh, the baby was married now, Edith, to a young man in Boots Cash Chemists in Sheffield. The other one was a schoolteacher in Chesterfield; she came home weekends, when she wasn't asked out somewhere. Young folks enjoyed themselves nowadays, not like when she, Ivy Bolton, was young.", "label": "soc", "title": "Lady Chatterley's Lover", "author": "Lawrence", "group": "Lawrence_Lady_Chatterley's_Lover", "id": 4}
{"text": "The keeper was not at the hut. Everything was serene, brown chickens running lustily. Connie walked on towards the cottage, because she wanted to find him. The cottage stood in the sun, off the wood's edge. In the little garden the double daffodils rose in tufts, near the wide-open door, and red double daisies made a border to the path. There was the bark of a dog, and Flossie came running. The wide-open door! so he was at home. And the sunlight falling on the red-brick floor! As she went up the path, she saw him through the window, sitting at the table in his shirt-sleeves, eating. The dog wuffed softly, slowly wagging her tail.", "label": "soc", "title": "Lady Chatterley's Lover", "author": "Lawrence", "group": "Lawrence_Lady_Chatterley's_Lover", "id": 5}
{"text": "Be quick. What has he done with my horse?\" \"Ah, I thought it was yours, though he pretended you had parted with it to him.\" \"Has he thrown him down and broken his knees?\" said Godfrey, flushed with exasperation. \"Worse than that,\" said Bryce. \"You see, I'd made a bargain with him to buy the horse for a hundred and twenty--a swinging price, but I always liked the horse. And what does he do but go and stake him--fly at a hedge with stakes in it, atop of a bank with a ditch before it. The horse had been dead a pretty good while when he was found. So he hasn't been home since, has he?\" \"Home? no,\" said Godfrey, \"and he'd better keep away. Confound me for a fool! I might have known this would be the end of it.\" \"Well, to tell you the truth,\" said Bryce, \"after I'd bargained for the horse, it did come into my head that he might be riding and selling the horse without your knowledge, for I didn't believe it was his own. I knew Master Dunsey was up to his tricks sometimes. But where can he be gone? He's never been seen at Batherley.", "label": "realism", "title": "Silas Marner", "author": "Eliot", "group": "Eliot_Silas_Marner", "id": 6}
{"text": "The besieged had been willing to fight, so long as there seemed a hope of successfully defending themselves and their property; for their purpose was purely one of defense. When they saw the case was hopeless, inspired by Josh Green's reckless courage, they were still willing to sell their lives dearly. One or two of them had already been killed, and as many more disabled. The fate of Jerry Letlow had struck terror to the hearts of several others, who could scarcely hide their fear. After the building had been fired, Josh's exhortations were no longer able to keep them in the hospital. They preferred to fight and be killed in the open, rather than to be smothered like rats in a hole. \"Boys!\" exclaimed Josh,--\"men!--fer nobody but men would do w'at you have done,--the day has gone 'g'inst us.", "label": "realism", "title": "The marrow of tradition", "author": "Chesnutt", "group": "Chesnutt_The_marrow_of_tradition", "id": 7}
{"text": "It was pleasant that everything for one was done, but annoying often that what one wanted most just then, one could not have when one had foolishly demanded and not suggested one's desire. And then Miss Mathilda loved to go out on joyous, country tramps when, stretching free and far with cheerful comrades, over rolling hills and cornfields, glorious in the setting sun, and dogwood white and shining underneath the moon and clear stars over head, and brilliant air and tingling blood, it was hard to have to think of Anna's anger at the late return, though Miss Mathilda had begged that there might be no hot supper cooked that night. And then when all the happy crew of Miss Mathilda and her friends, tired with fullness of good health and burning winds and glowing sunshine in the eyes, stiffened and justly worn and wholly ripe for pleasant food and gentle content, were all come together to the little house - it was hard for all that tired crew who loved the good things Anna made to eat, to come to the closed door and wonder there if it was Anna's evening in or out, and then the others must wait shivering on their tired feet, while Miss Mathilda softened Anna's heart, or if Anna was well out, boldly ordered youthful Sallie to feed all the hungry lot.", "label": "soc", "title": "Three Lives", "author": "Stein", "group": "Stein_Three_Lives", "id": 8}
{"text": "I listened to this murmuring, mysterious emanation, soft as a breeze from the sea, fairylike as that moonlight which was her sleep. So long as it lasted, I was free to think about her and at the same time to look at her, and, when her sleep grew deeper, to touch, to kiss her. What I felt then was love in the presence of something as pure, as immaterial in its feelings, as mysterious, as if I had been in the presence of those inanimate creatures which are the beauties of nature. And indeed, as soon as her sleep became at all heavy, she ceased to be merely the plant that she had been; her sleep, on the margin of which I remained musing, with a fresh delight of which I never tired, but could have gone on enjoying indefinitely, was to me an undiscovered country. Her sleep brought within my reach something as calm, as sensually delicious as those nights of full moon on the bay of Balbec, turned quiet as a lake over which the branches barely stir, where stretched out upon the sand one could listen for hours on end to the waves breaking and receding.", "label": "soc", "title": "The Captive", "author": "Proust", "group": "Proust_The_Captive", "id": 9}
{"text": "“There haven’t been any outside parties mixed up with this, have there?” His own shrewd, political mind was working. “No-o. I wouldn’t call him an outside party, exactly, Senator,” went on Butler suavely. “It’s Cowperwood himself I’m thinkin’ of. There’s somethin’ that has come up since I saw you gentlemen last that makes me think that perhaps that young man isn’t as innocent as he might be. It looks to me as though he was the ringleader in this business, as though he had been leadin’ Stener on against his will. I’ve been lookin’ into the matter on me own account, and as far as I can make out this man Stener isn’t as much to blame as I thought. From all I can learn, Cowperwood’s been threatenin’ Stener with one thing and another if he didn’t give him more money, and only the other day he got a big sum on false pretinses, which might make him equally guilty with Stener. There’s sixty-thousand dollars of city loan certificates that has been paid for that aren’t in the sinking-fund. And since the reputation of the party’s in danger this fall, I don’t see that we need to have any particular consideration for him.”", "label": "realism", "title": "The financier", "author": "Dreiser", "group": "Dreiser_The_financier", "id": 10}
{"text": "I suppose that now you will raise your protest.” “My protest be hanged!” murmured Newman, disgustedly. But his tone found no echo in that in which Valentin, with his hand on the door, to return to his mother’s apartment, exclaimed, “But I shall see her now! She is very remarkable--she is very remarkable!” Newman kept his promise, or his menace, of going often to the Rue de l’Université, and during the next six weeks he saw Madame de Cintré more times than he could have numbered. He flattered himself that he was not in love, but his biographer may be supposed to know better. He claimed, at least, none of the exemptions and emoluments of the romantic passion. Love, he believed, made a fool of a man, and his present emotion was not folly but wisdom; wisdom sound, serene, well-directed. What he felt was an intense, all-consuming tenderness, which had for its object an extraordinarily graceful and delicate, and at the same time impressive, woman who lived in a large gray house on the left bank of the Seine.", "label": "realism", "title": "The American", "author": "James", "group": "James_The_American", "id": 11}
{"text": "“Go along down, Matt. Zeena's just a little tired. I'm coming.” He heard her “All right!” and her quick step on the stairs; then he shut the door and turned back into the room. His wife's attitude was unchanged, her face inexorable, and he was seized with the despairing sense of his helplessness. “You ain't going to do it, Zeena?” “Do what?” she emitted between flattened lips. “Send Mattie away--like this?” “I never bargained to take her for life!” He continued with rising vehemence: “You can't put her out of the house like a thief--a poor girl without friends or money. She's done her best for you and she's got no place to go to. You may forget she's your kin but everybody else'll remember it. If you do a thing like that what do you suppose folks'll say of you?” Zeena waited a moment, as if giving him time to feel the full force of the contrast between his own excitement and her composure. Then she replied in the same smooth voice: “I know well enough what they say of my having kep' her here as long as I have.”", "label": "realism", "title": "Ethan Frome", "author": "Wharton", "group": "Wharton_Ethan_Frome", "id": 12}
{"text": "Don't take Rena, John; for if you do, I'll never see her again, an' I can't bear to think of it. How would you like to lose yo'r one child?\" \"Well, well, mother, we'll say no more about it. And now tell me all about yourself, and about the neighbors, and how you got through the war, and who's dead and who's married--and everything.\" The change of subject restored in some degree Mis' Molly's equanimity, and with returning calmness came a sense of other responsibilities. \"Good gracious, Rena!\" she exclaimed. \"John 's be'n in the house an hour, and ain't had nothin' to eat yet! Go in the kitchen an' spread a clean tablecloth, an' git out that 'tater pone, an' a pitcher o' that las' kag o' persimmon beer, an' let John take a bite an' a sip.\" Warwick smiled at the mention of these homely dainties. \"I thought of your sweet-potato pone at the hotel to-day, when I was at dinner, and wondered if you'd have some in the house. There was never any like yours; and I've forgotten the taste of persimmon beer entirely.\" Rena left the room to carry out her hospitable commission. Warwick, taking advantage of her absence, returned after a while to the former subject. \"Of course, mother,\" he said calmly, \"I wouldn't think of taking Rena away against your wishes. A mother's claim upon her child is a high and holy one. Of course she will have no chance here, where our story is known. The war has wrought great changes, has put the bottom rail on top, and all that--but it hasn't wiped THAT out.", "label": "realism", "title": "The House Behind the Cedars", "author": "Chesnutt", "group": "Chesnutt_The_House_Behind_the_Cedars", "id": 13}
{"text": "His inventions remain practically unchanged. After ninety years of trial, they are found to be practically perfect. It was his peculiar gift to be able to convey into inanimate machinery the skill that a human being could acquire only after years of study and practice. It is almost like belittling the greatest of marvels to call it a stroke of genius. He made it possible for the most ordinary laborer to accomplish a hundred times as much in an hour, and with the most exquisite perfection, as a skilled laborer could accomplish in a day. On these wonderful inventions Whitney took out no patents. He gave them all to the public. In this way he revenged himself on those who had successfully robbed him of the fruits of his labor and genius in the invention of the cotton gin. Perhaps if he had been more justly treated in Georgia, he might have set up his works in this State, and this fact might have made the South the seat of great manufacturing industries. Who knows?", "label": "realism", "title": "Stories of Georgia", "author": "Harris", "group": "Harris_Stories_of_Georgia", "id": 14}
{"text": "\"You are certainly a very good man. Dr. Campbell, I certainly do feel that more every day I see you. Dr. Campbell, I sure do want to be friends with a good man like you, now I know you. You certainly. Dr. Campbell, never do things like other men, that's always ugly for me. Tell me true, Dr. Campbell, how you feel about being always friends with me. I certainly do know. Dr. Campbell, you are a good man, and if you say you will be friends with me, you certainly never will go back on me, the way so many kinds of them do to every girl they ever get to like them. Tell me for true. Dr. Campbell, will you be friends with me.\"", "label": "soc", "title": "Three Lives", "author": "Stein", "group": "Stein_Three_Lives", "id": 15}
{"text": "I'm glad of it. We fellers back here don't make anything. It's a dam tight squeeze. Agg, it seems to me the flies are devilish thick to-day. Can't you drive 'em out?\" Agnes felt that she must vindicate herself a little. \"I do drive 'em out, but they come right in again. The screen-door is broken and they come right in.\" \"I told Dad to fix that door.\" \"But he won't do it for me.\" Ed rested his elbows on the table and fixed his bright black eyes on his father. \"Say, what d' you mean by actin' like a mule? I swear I'll trade you off f'r a yaller dog. What do I keep you round here for anyway--to look purty?\" \"I guess I've as good a right here as you have, Ed Kinney.\" \"Oh, go soak y'r head, old man. If you don't 'tend out here a little better, down goes your meat-house! I won't drive you down to meetin' till you promise to fix that door. Hear me!\" Daddy began to snivel. Agnes could not look up for shame. Will felt sick. Ed laughed. \"I c'n bring the old man to terms that way; he can't walk very well late years, an' he can't drive my colt.", "label": "realism", "title": "Main Traveled Roads", "author": "Garland", "group": "Garland_Main_Traveled_Roads", "id": 16}
{"text": "It wasn’t enough that ye come to me as a beggar, cravin’ the help of me, and that I took ye in and helped ye all I could--ye had to steal my daughter from me in the bargain. If it wasn’t for the girl’s mother and her sister and her brothers--dacenter men than ever ye’ll know how to be--I’d brain ye where ye stand. Takin’ a young, innocent girl and makin’ an evil woman out of her, and ye a married man! It’s a God’s blessin’ for ye that it’s me, and not one of me sons, that’s here talkin’ to ye, or ye wouldn’t be alive to say what ye’d do.” The old man was grim but impotent in his rage. “I’m sorry, Mr. Butler,” replied Cowperwood, quietly. “I’m willing to explain, but you won’t let me. I’m not planning to run away with your daughter, nor to leave Philadelphia. You ought to know me well enough to know that I’m not contemplating anything of that kind; my interests are too large. You and I are practical men. We ought to be able to talk this matter over together and reach an understanding. I thought once of coming to you and explaining this; but I was quite sure you wouldn’t listen to me. Now that you are here I would like to talk to you.", "label": "realism", "title": "The financier", "author": "Dreiser", "group": "Dreiser_The_financier", "id": 17}
{"text": "I used to sit down and wait for this to happen. But it never did happen-not this way. It happened afterwards, sometimes when I had left the machine and gone for a walk. Yes, suddenly it would come on, like an attack, pell-mell, from every direction, a veritable inundation, an avalanche-and there I was, helpless, miles away from the typewriter, not a piece of paper in my pocket. Sometimes I would start for the house on the trot, not running too fast because then it would peter out, but easy-like, just as in fucking-when you tell yourself to take it easy, don't think about it, that's it, in and out, cool detached, trying to pretend to yourself that it's your prick that's fucking and not you. Exactly the same procedure. Jog along, steady, hold it, don't think about the typewriter or how far it is to the house, just easy, steady-like, that's it....", "label": "soc", "title": "Sexus", "author": "Miller", "group": "Miller_Sexus", "id": 18}
{"text": "That was Dunstan's first thought as he approached it; the second was, that the old fool of a weaver, whose loom he heard rattling already, had a great deal of money hidden somewhere. How was it that he, Dunstan Cass, who had often heard talk of Marner's miserliness, had never thought of suggesting to Godfrey that he should frighten or persuade the old fellow into lending the money on the excellent security of the young Squire's prospects? The resource occurred to him now as so easy and agreeable, especially as Marner's hoard was likely to be large enough to leave Godfrey a handsome surplus beyond his immediate needs, and enable him to accommodate his faithful brother, that he had almost turned the horse's head towards home again. Godfrey would be ready enough to accept the suggestion: he would snatch eagerly at a plan that might save him from parting with Wildfire. But when Dunstan's meditation reached this point, the inclination to go on grew strong and prevailed. He didn't want to give Godfrey that pleasure: he preferred that Master Godfrey should be vexed. Moreover, Dunstan enjoyed the self-important consciousness of having a horse to sell, and the opportunity of driving a bargain, swaggering, and possibly taking somebody in. He might have all the satisfaction attendant on selling his brother's horse, and not the less have the further satisfaction of setting Godfrey to borrow Marner's money. So he rode on to cover.", "label": "realism", "title": "Silas Marner", "author": "Eliot", "group": "Eliot_Silas_Marner", "id": 19}
{"text": "\"The child has good parts, though she is woefully ignorant,\" said Goodwife Hopkins aside to her husband. \"It shall be my care to instruct her.\" Letitia, having completed her task, was given her breakfast. It was only a portion of corn-meal porridge in a pewter plate. She had never had such a strange breakfast in her life, and she did not like corn-meal. She sat with it untasted before her. \"Why don't you eat?\" asked her great-great-great-grandmother severely. \"I--don't--like--it,\" faltered Letitia. If possible, they were all more shocked by that than they had been by her ignorance. \"She doesn't like the good porridge,\" the little great-great-aunts said to each other. \"Eat the porridge,\" commanded Captain John Hopkins sternly, when he had gotten over his surprise. Letitia ate the porridge, every grain of it. After breakfast the serious work of the day began. Letitia had never known anything like it. She felt like a baby who had just come into a new world. She was ignorant of everything that these strange relatives knew. It made no difference that she knew some things which they did not, some advanced things. She could, for instance, crochet, if she could not knit. She could repeat the multiplication-table, if she did not know the doctrine of predestination; she had also all the States of the Union by heart.", "label": "realism", "title": "The green door", "author": "Freeman", "group": "Freeman_The_green_door", "id": 20}
{"text": "Connie took it in good part, even daffs for daffodils. Wild daffodils! After all, one could not stew in one's own juice. The spring came back  'Seasons return, but not to me returns Day, or the sweet approach of Ev'n or Morn.' And the keeper, his thin, white body, like a lonely pistil of an invisible flower! She had forgotten him in her unspeakable depression. But now something roused  'Pale beyond porch and portal'  the thing to do was to pass the porches and the portals. She was stronger, she could walk better, and in the wood the wind would not be so tiring as it was across the bark, flatten against her. She wanted to forget, to forget the world, and all the dreadful, carrion-bodied people. 'Ye must be born again! I believe in the resurrection of the body! Except a grain of wheat fall into the earth and die, it shall by no means bring forth. When the crocus cometh forth I too will emerge and see the sun!' In the wind of March endless phrases swept through her consciousness.", "label": "soc", "title": "Lady Chatterley's Lover", "author": "Lawrence", "group": "Lawrence_Lady_Chatterley's_Lover", "id": 21}
{"text": "A dull anger that she should be seen in her distress, and that the involuntary look she had so resented should come to this fulfilment, smouldered within her like an unwholesome fire. All closely imprisoned forces rend and destroy. The air that would be healthful to the earth, the water that would enrich it, the heat that would ripen it, tear it when caged up. So in her bosom even now; the strongest qualities she possessed, long turned upon themselves, became a heap of obduracy, that rose against a friend. It was well that soft touch came upon her neck, and that she understood herself to be supposed to have fallen asleep. The sympathetic hand did not claim her resentment. Let it lie there, let it lie. It lay there, warming into life a crowd of gentler thoughts; and she rested. As she softened with the quiet, and the consciousness of being so watched, some tears made their way into her eyes. The face touched hers, and she knew that there were tears upon it too, and she the cause of them. As Louisa feigned to rouse herself, and sat up, Sissy retired, so that she stood placidly near the bedside. ‘I hope I have not disturbed you. I have come to ask if you would let me stay with you?’ ‘Why should you stay with me? My sister will miss you. You are everything to her.’", "label": "realism", "title": "Hard Times", "author": "Dickens", "group": "Dickens_Hard_Times", "id": 22}
{"text": "Clara suffered badly from her mother. Paul felt as if his eyes were coming very wide open. Wasn't he to take Clara's fulminations so seriously, after all? She spun steadily at her work. He experienced a thrill of joy, thinking she might need his help. She seemed denied and deprived of so much. And her arm moved mechanically, that should never have been subdued to a mechanism, and her head was bowed to the lace, that never should have been bowed. She seemed to be stranded there among the refuse that life has thrown away, doing her jennying. It was a bitter thing to her to be put aside by life, as if it had no use for her. No wonder she protested.", "label": "soc", "title": "Sons and Lovers", "author": "Lawrence", "group": "Lawrence_Sons_and_Lovers", "id": 23}
{"text": "Where were the Hartz Mountains anyway? They were fighting in the Carpathians. I did not want to go there anyway. It might be good though. I could go to Spain if there was no war. The sun was going down and the day was cooling off. After supper I would go and see Catherine Barkley. I wish she were here now. I wished I were in Milan with her. I would like to eat at the Cova and then walk down the Via Manzoni in the hot evening and cross over and turn off along the canal and go to the hotel with Catherine Barkley. Maybe she would. Maybe she would pretend that I was her boy that was killed and we would go in the front door and the porter would take off his cap and I would stop at the concierge's desk and ask for the key and she would stand by the elevator and then we would get in the elevator and it would go up very slowly clicking at all the floors and then our floor and the boy would open the door and stand there and she would step out and I would step out and we would walk down the hall and I would put the key in the door and open it and go in and then take down the telephone and ask them to send a bottle of capri bianca in a silver bucket full of ice and you would hear the ice against the pail coming down the corridor and the boy would knock and I would say leave it outside the door please.", "label": "soc", "title": "A Farewell to Arms", "author": "Hemingway", "group": "Hemingway_A_Farewell_to_Arms", "id": 24}
{"text": "Only a man of the strongest character, and possessing the most remarkable qualities, could have made such a marked impression on the political history of a commonwealth. AFTER THE REVOLUTION. [Illustration: After the Revolution 152] The Revolution came to an end in Georgia when, on the 11th of July, 1782, Savannah was taken possession of by the American troops under General Anthony Wayne. It ended for the whole country when, on the 30th of November of the same year, the treaty of peace was signed at Paris between the United States and Great Britain. The King of Great Britain acknowledged the independence of the Thirteen States, and declared them free and sovereign. This was a very happy event for the country, and had been long looked forward to by the people, sometimes doubtfully, but always hopefully. But the great victory that had been won found the people of Georgia prostrate. The little property that they possessed when the war began had either been spent in maintaining the struggle, or well-nigh destroyed by the raids of the British and Tories. In the larger communities of Savannah and Augusta, the citizens had the resources of trade and commerce to fall back on, but in the smaller settlements and rural districts the condition of the inhabitants bordered on destitution.", "label": "realism", "title": "Stories of Georgia", "author": "Harris", "group": "Harris_Stories_of_Georgia", "id": 25}
{"text": "“Well, Pip! How often have you seen Miss Estella before?” said he, when he came to a stop. “How often?” “Ah! How many times? Ten thousand times?” “Oh! Certainly not so many.” “Twice?” “Jaggers,” interposed Miss Havisham, much to my relief, “leave my Pip alone, and go with him to your dinner.” He complied, and we groped our way down the dark stairs together. While we were still on our way to those detached apartments across the paved yard at the back, he asked me how often I had seen Miss Havisham eat and drink; offering me a breadth of choice, as usual, between a hundred times and once. I considered, and said, “Never.” “And never will, Pip,” he retorted, with a frowning smile. “She has never allowed herself to be seen doing either, since she lived this present life of hers. She wanders about in the night, and then lays hands on such food as she takes.” “Pray, sir,” said I, “may I ask you a question?” “You may,” said he, “and I may decline to answer it. Put your question.” “Estella's name. Is it Havisham or--?” I had nothing to add. “Or what?” said he. “Is it Havisham?” “It is Havisham.” This brought us to the dinner-table, where she and Sarah Pocket awaited us. Mr. Jaggers presided, Estella sat opposite to him, I faced my green and yellow friend. We dined very well, and were waited on by a maid-servant whom I had never seen in all my comings and goings, but who, for anything I know, had been in that mysterious house the whole time. After dinner a bottle of choice old port was placed before my guardian (he was evidently well acquainted with the vintage), and the two ladies left us. Anything to equal the determined reticence of Mr. Jaggers under that roof I never saw elsewhere, even in him. He kept his very looks to himself, and scarcely directed his eyes to Estella's face once during dinner.", "label": "realism", "title": "Great Expectations", "author": "Dickens", "group": "Dickens_Great_Expectations", "id": 26}
{"text": "I used to hear all those things without listening. You will find them all. I was born amongst them without my will. I banished them as soon as I could.\" Deronda tried to hide his pained feeling, and said, \"Anything else that I should desire to know from you could only be what it is some satisfaction to your own feeling to tell me.\" \"I think I have told you everything that could be demanded of me,\" said the Princess, looking coldly meditative. It seemed as if she had exhausted her emotion in their former interview. The fact was, she had said to herself, \"I have done it all. I have confessed all. I will not go through it again. I will save myself from agitation.\" And she was acting out that scheme. But to Deronda's nature the moment was cruel; it made the filial yearning of his life a disappointed pilgrimage to a shrine where there were no longer the symbols of sacredness. It seemed that all the woman lacking in her was present in him, as he said, with some tremor in his voice, \"Then are we to part and I never be anything to you?\" \"It is better so,\" said the Princess, in a softer, mellower voice. \"There could be nothing but hard duty for you, even if it were possible for you to take the place of my son. You would not love me. Don't deny it,\" she said, abruptly, putting up her hand. \"I know what is the truth. You don't like what I did.", "label": "realism", "title": "Daniel Deronda", "author": "Eliot", "group": "Eliot_Daniel_Deronda", "id": 27}
{"text": "He would almost have bribed some one to tell him that the woman he had loved, the woman he still loved (he felt a thrill of lawless pleasure in the confession), was not the descendant of slaves,--that he might marry her, and not have before his eyes the gruesome fear that some one of their children might show even the faintest mark of the despised race. At noon he halted at a convenient hamlet, fed and watered his mare, and resumed his journey after an hour's rest.", "label": "realism", "title": "The House Behind the Cedars", "author": "Chesnutt", "group": "Chesnutt_The_House_Behind_the_Cedars", "id": 28}
{"text": "\"What shall any gracious lady do? They cook and brew, and crochet lace and----\" \"Are there any more princesses--sisters of Furst Hugo?\" \"Two more. They live in Munich. No, none of them are married. Because,\" he added zealously, \"there are no men as high-born as our gracious ladies, so they cannot marry.\" \"No doubt that accounts for it,\" said Jean. \"Six. These are 'the channels into which the income will flow,' hey?\" She gave him more money, and marching into the station caught Lucy by the shoulder, shaking her passionately. \"Do you think any American girl could stand that? How would YOU like to be caged up in that ridiculous tower to cook and crochet and brew beer and watch the train go by for recreation? The year round--the year round?\" Lucy rose quietly. \"The train is coming now,\" she said. \"Calm yourself, Jean. YOU will not have to live in the tower.\" Jean laughed.", "label": "realism", "title": "Frances Waldeaux", "author": "Davis", "group": "Davis_Frances_Waldeaux", "id": 29}
{"text": "She had been looking all round her again--at the lawn, the great trees, the reedy, silvery Thames, the beautiful old house; and while engaged in this survey she had made room in it for her companions; a comprehensiveness of observation easily conceivable on the part of a young woman who was evidently both intelligent and excited. She had seated herself and had put away the little dog; her white hands, in her lap, were folded upon her black dress; her head was erect, her eye lighted, her flexible figure turned itself easily this way and that, in sympathy with the alertness with which she evidently caught impressions. Her impressions were numerous, and they were all reflected in a clear, still smile. \"I've never seen anything so beautiful as this.\"", "label": "soc", "title": "The Portrait of a Lady", "author": "James", "group": "James_The_Portrait_of_a_Lady", "id": 30}
{"text": "But what mattered rain or storm? In summer, bad weather is no more than a passing fit of superficial ill-temper expressed by the permanent, underlying fine weather; a very different thing from the fluid and unstable 'fine weather' of winter, its very opposite, in fact; for has it not (firmly established in the soil, on which it has taken solid form in dense masses of foliage over which the rain may pour in torrents without weakening the resistance offered by their real and lasting happiness) hoisted, to keep them flying throughout the season, in the village streets, on the walls of the houses and in their gardens, its silken banners, violet and white. Sitting in the little parlour, where I would pass the time until dinner with a book, I might hear the water dripping from our chestnut-trees, but I would know that the shower would only glaze and brighten the greenness of their thick, crumpled leaves, and that they themselves had undertaken to remain there, like pledges of summer, all through the rainy night, to assure me of the fine weather's continuing; it might rain as it pleased, but to-morrow, over the white fence of Tansonville, there would surge and flow, numerous as ever, a sea of little heart-shaped leaves; and without the least anxiety I could watch the poplar in the Rue des Perchamps praying for mercy, bowing in desperation before the storm; without the least anxiety I could hear, at the far end of the garden, the last peals of thunder growling among our lilac-trees.", "label": "soc", "title": "Swann's Way", "author": "Proust", "group": "Proust_Swann's_Way", "id": 31}
{"text": "Laura only wanted to get out, to get away. She was back in the passage. The door opened. She walked straight through into the bedroom, where the dead man was lying. \"You'd like a look at 'im, wouldn't you?\" said Em's sister, and she brushed past Laura over to the bed. \"Don't be afraid, my lass,\" - and now her voice sounded fond and sly, and fondly she drew down the sheet--\"'e looks a picture. There's nothing to show. Come along, my dear.\" Laura came. There lay a young man, fast asleep - sleeping so soundly, so deeply, that he was far, far away from them both. Oh, so remote, so peaceful. He was dreaming. Never wake him up again. His head was sunk in the pillow, his eyes were closed; they were blind under the closed eyelids. He was given up to his dream. What did garden-parties and baskets and lace frocks matter to him? He was far from all those things. He was wonderful, beautiful. While they were laughing and while the band was playing, this marvel had come to the lane. Happy ... happy ... All is well, said that sleeping face. This is just as it should be. I am content. But all the same you had to cry, and she couldn't go out of the room without saying something to him. Laura gave a loud childish sob.", "label": "soc", "title": "\"The Garden Party\"", "author": "Mansfield", "group": "Mansfield_\"The_Garden_Party\"", "id": 32}
{"text": "I have said he remembered the eyes of the lady whom he had found standing in Mrs. Tristram’s drawing-room; four months had elapsed, and he had not forgotten them yet. He had looked--he had made a point of looking--into a great many other eyes in the interval, but the only ones he thought of now were Madame de Cintré’s. If he wanted to see more of the world, should he find it in Madame de Cintré’s eyes? He would certainly find something there, call it this world or the next. Throughout these rather formless meditations he sometimes thought of his past life and the long array of years (they had begun so early) during which he had had nothing in his head but “enterprise.”", "label": "realism", "title": "The American", "author": "James", "group": "James_The_American", "id": 33}
{"text": "Stephen closed his eyes to hear his boots crush crackling wrack and shells. You are walking through it howsomever. I am, a stride at a time. A very short space of time through very short times of space. Five, six, the nacheinander. Exactly: and that is the ineluctable modality of the audible. Open your eyes. No. Jesus! If I fell over a cliff that beetles o'er his bas, fell through the nebeneinander ineluctably I am getting on nice in the dark. May ash sword hangs at my side. Tap with it: they do. My two feet in his boots at the end of his legs, nebeneinander. Sounds solid: made by the mallet of Los Demiurgos. Am I walking into eternity along Sandymount strand? Crush, crick, crick, crick. Wild sea money. Dominie Deasy kens them a'.", "label": "soc", "title": "Proteus", "author": "Joyce", "group": "Joyce_Proteus", "id": 34}
{"text": "But Cowperwood was an opportunist. And by this time his financial morality had become special and local in its character. He did not think it was wise for any one to steal anything from anybody where the act of taking or profiting was directly and plainly considered stealing. That was unwise--dangerous--hence wrong. There were so many situations wherein what one might do in the way of taking or profiting was open to discussion and doubt. Morality varied, in his mind at least, with conditions, if not climates. Here, in Philadelphia, the tradition (politically, mind you--not generally) was that the city treasurer might use the money of the city without interest so long as he returned the principal intact. The city treasury and the city treasurer were like a honey-laden hive and a queen bee around which the drones--the politicians--swarmed in the hope of profit. The one disagreeable thing in connection with this transaction with Stener was that neither Butler, Mollenhauer nor Simpson, who were the actual superiors of Stener and Strobik, knew anything about it. Stener and those behind him were, through him, acting for themselves. If the larger powers heard of this, it might alienate them. He had to think of this. Still, if he refused to make advantageous deals with Stener or any other man influential in local affairs, he was cutting off his nose to spite his face, for other bankers and brokers would, and gladly.", "label": "realism", "title": "The financier", "author": "Dreiser", "group": "Dreiser_The_financier", "id": 35}
{"text": "He went on by la maison Claire. Wait. The full moon was the night we were Sunday fortnight exactly there is a new moon. Walking down by the Tolka. Not bad for a Fairview moon. She was humming. The young May moon she's beaming, love. He other side of her. Elbow, arm. He. Glowworm's la-amp is gleaming, love. Touch. Fingers. Asking. Answer. Yes. Stop. Stop. If it was it was. Must. Mr Bloom, quickbreathing, slowlier walking passed Adam court. With a keep quiet relief his eyes took note this is the street here middle of the day of Bob Doran's bottle shoulders. On his annual bend, M Coy said. They drink in order to say or do something or cherchez la femme. Up in the Coombe with chummies and streetwalkers and then the rest of the year sober as a judge.", "label": "soc", "title": "Lestrogynians", "author": "Joyce", "group": "Joyce_Lestrogynians", "id": 36}
{"text": "That really was extravagant, for the little cottages were in a lane to themselves at the very bottom of a steep rise that led up to the house. A broad road ran between. True, they were far too near. They were the greatest possible eyesore, and they had no right to be in that neighbourhood at all. They were little mean dwellings painted a chocolate brown. In the garden patches there was nothing but cabbage stalks, sick hens and tomato cans. The very smoke coming out of their chimneys was poverty-stricken. Little rags and shreds of smoke, so unlike the great silvery plumes that uncurled from the Sheridans' chimneys. Washerwomen lived in the lane and sweeps and a cobbler, and a man whose house-front was studded all over with minute bird-cages. Children swarmed. When the Sheridans were little they were forbidden to set foot there because of the revolting language and of what they might catch. But since they were grown up, Laura and Laurie on their prowls sometimes walked through. It was disgusting and sordid. They came out with a shudder. But still one must go everywhere; one must see everything. So through they went.", "label": "soc", "title": "\"The Garden Party\"", "author": "Mansfield", "group": "Mansfield_\"The_Garden_Party\"", "id": 37}
{"text": "I could see nothing but the dark and the rain falling across the light from the window. So that was it. The baby was dead. That was why the doctor looked so tired. But why had they acted the way they did in the room with him? They supposed he would come around and start breathing probably. I had no religion but I knew he ought to have been baptized. But what if he never breathed at all. He hadn't. He had never been alive. Except in Catherine. I'd felt him kick there often enough. But I hadn't for a week. Maybe he was choked all the time. Poor little kid. I wished the hell I'd been choked like that. No I didn't. Still there would not be all this dying to go through. Now Catherine would die. That was what you did. You died. You did not know what it was about. You never had time to learn. They threw you in and told you the rules and the first time they caught you off base they killed you. Or they killed you gratuitously like Aymo. Or gave you the syphilis like Rinaldi. But they killed you in the end. You could count on that. Stay around and they would kill you.", "label": "soc", "title": "A Farewell to Arms", "author": "Hemingway", "group": "Hemingway_A_Farewell_to_Arms", "id": 38}
{"text": "Lily Briscoe went on putting away her brushes, looking up, looking down. Looking up, there he was - Mr Ramsay - advancing towards them, swinging, careless, oblivious, remote. A bit of a hypocrite? she repeated. Oh no - the most sincere of men, the truest (here he was), the best; but, looking down, she thought, he is absorbed in himself, he is tyrannical, he is unjust; and kept looking down, purposely, for only so could she keep steady, staying with the Ramsays. Directly one looked up and saw them, what she called 'being in love' flooded them. They became part of that unreal but penetrating and exciting universe which is the world seen through the eyes of love. The sky stuck to them; the birds sang through them. And, what was even more exciting, she felt, too, as she saw Mr Ramsay bearing down and retreating, and Mrs Ramsay sitting with James in the window and the cloud moving and the tree bending, how life, from being made up of little separate incidents which one lived one by one, became curled and whole like a wave which bore one up with it and threw one down with it, there, with a dash on the beach.", "label": "soc", "title": "To the Lighthouse", "author": "Woolf", "group": "Woolf_To_the_Lighthouse", "id": 39}
{"text": "But don't you fear; you leave him to me. I'll find a way of stopping his little game.\" Esther looked at his frail figure. \"You can do nothing; no one can do nothing,\" she said, and the tears trembled in her handsome eyes. \"He wants me to go away and live with him, so that his wife may be able to divorce him.\" \"Wants you to go away and live with him! But surely, Esther, you do not----\" \"Yes, he wants me to go and live with him, so that his wife can get a divorce,\" Esther answered, for the suspense irritated her; \"and how can I refuse to go with him?\" \"Esther, are you serious? You cannot... You told me that you did not love him, and after all----\" He waited for Esther to speak. \"Yes,\" she said very quickly, \"there is no way out of it that I can see.\" \"Esther, that man has tempted you, and you have not prayed.\" She did not answer. \"I don't want to hear more of this,\" he said, catching up his hat. \"I shouldn't have believed it if I had not heard it from your lips; no, not if the whole world had told me. You are in love with this man, though you may not know it, and you've invented this story as a pretext to throw me over. Good-bye, Esther.\" \"Fred, dear, listen, hear me out. You'll not go away in that hasty way. You're the only friend I have. Let me explain.\" \"Explain! how can such things be explained?\" \"That's what I thought until all this happened to me. I have suffered dreadful in the last few days. I've wept bitter tears, and I thought of all you said about the 'ome you was going to give me.\"", "label": "realism", "title": "Esther Waters", "author": "Moore", "group": "Moore_Esther_Waters", "id": 40}
{"text": "It blowed the candle!” “Mercy on us! Go on, Tom--go on!” “And it seems to me that you said, 'Why, I believe that that door--'” “Go on, Tom!” “Just let me study a moment--just a moment. Oh, yes--you said you believed the door was open.” “As I'm sitting here, I did! Didn't I, Mary! Go on!” “And then--and then--well I won't be certain, but it seems like as if you made Sid go and--and--” “Well? Well? What did I make him do, Tom? What did I make him do?” “You made him--you--Oh, you made him shut it.” “Well, for the land's sake! I never heard the beat of that in all my days! Don't tell me there ain't anything in dreams, any more. Sereny Harper shall know of this before I'm an hour older. I'd like to see her get around this with her rubbage 'bout superstition. Go on, Tom!” “Oh, it's all getting just as bright as day, now. Next you said I warn't bad, only mischeevous and harum-scarum, and not any more responsible than--than--I think it was a colt, or something.” “And so it was! Well, goodness gracious! Go on, Tom!”", "label": "realism", "title": "Tom Sawyer", "author": "Twain", "group": "Twain_Tom_Sawyer", "id": 41}
{"text": "\"They're not morbid, at any rate, whatever they are,\" our heroine said to herself; and she deemed this a great charm, for two or three of the friends of her girlhood had been regrettably open to the charge (they would have been so nice without it), to say nothing of Isabel's having occasionally suspected it as a tendency of her own. The Misses Molyneux were not in their first youth, but they had bright, fresh complexions and something of the smile of childhood. Yes, their eyes, which Isabel admired, were round, quiet and contented, and their figures, also of a generous roundness, were encased in sealskin jackets. Their friendliness was great, so great that they were almost embarrassed to show it; they seemed somewhat afraid of the young lady from the other side of the world and rather looked than spoke their good wishes. But they made it clear to her that they hoped she would come to luncheon at Lockleigh, where they lived with their brother, and then they might see her very, very often. They wondered if she wouldn't come over some day, and sleep: they were expecting some people on the twenty-ninth, so perhaps she would come while the people were there.", "label": "soc", "title": "The Portrait of a Lady", "author": "James", "group": "James_The_Portrait_of_a_Lady", "id": 42}
{"text": "“Then Sid he said--he said--” “I don't think I said anything,” said Sid. “Yes you did, Sid,” said Mary. “Shut your heads and let Tom go on! What did he say, Tom?” “He said--I think he said he hoped I was better off where I was gone to, but if I'd been better sometimes--” “There, d'you hear that! It was his very words!” “And you shut him up sharp.” “I lay I did! There must 'a' been an angel there. There was an angel there, somewheres!” “And Mrs. Harper told about Joe scaring her with a firecracker, and you told about Peter and the Pain-killer--” “Just as true as I live!” “And then there was a whole lot of talk 'bout dragging the river for us, and 'bout having the funeral Sunday, and then you and old Miss Harper hugged and cried, and she went.” “It happened just so! It happened just so, as sure as I'm a-sitting in these very tracks. Tom, you couldn't told it more like if you'd 'a' seen it! And then what? Go on, Tom!” “Then I thought you prayed for me--and I could see you and hear every word you said. And you went to bed, and I was so sorry that I took and wrote on a piece of sycamore bark, 'We ain't dead--we are only off being pirates,' and put it on the table by the candle; and then you looked so good, laying there asleep, that I thought I went and leaned over and kissed you on the lips.” “Did you, Tom, did you! I just forgive you everything for that!” And she seized the boy in a crushing embrace that made him feel like the guiltiest of villains.", "label": "realism", "title": "Tom Sawyer", "author": "Twain", "group": "Twain_Tom_Sawyer", "id": 43}
{"text": "Our new acquaintance flushed with pleasure, but said nothing. “They’re very nice; you’ve had good luck with ‘em,” pronounced Mrs. Todd. “Yes, we’ve observed there was doughnuts all the way along; if one house is frying all the rest is; ‘tis so with a great many things.” “I don’t suppose likely you’re goin’ up to the Bowden reunion?” asked the hostess as the white horse lifted his head and we were saying good-by. “Why, yes,” said Mrs. Blackett and Mrs. Todd and I, all together. “I am connected with the family. Yes, I expect to be there this afternoon. I’ve been lookin’ forward to it,” she told us eagerly. “We shall see you there. Come and sit with us if it’s convenient,” said dear Mrs. Blackett, and we drove away. “I wonder who she was before she was married?” said Mrs. Todd, who was usually unerring in matters of genealogy.", "label": "realism", "title": "The country of the pointed firs", "author": "Jewett", "group": "Jewett_The_country_of_the_pointed_firs", "id": 44}
{"text": "You could think to come all the way over here from Jackson's Island in the night to laugh at our troubles, and you could think to fool me with a lie about a dream; but you couldn't ever think to pity us and save us from sorrow.” “Auntie, I know now it was mean, but I didn't mean to be mean. I didn't, honest. And besides, I didn't come over here to laugh at you that night.” “What did you come for, then?” “It was to tell you not to be uneasy about us, because we hadn't got drownded.” “Tom, Tom, I would be the thankfullest soul in this world if I could believe you ever had as good a thought as that, but you know you never did--and I know it, Tom.” “Indeed and 'deed I did, auntie--I wish I may never stir if I didn't.” “Oh, Tom, don't lie--don't do it. It only makes things a hundred times worse.” “It ain't a lie, auntie; it's the truth. I wanted to keep you from grieving--that was all that made me come.” “I'd give the whole world to believe that--it would cover up a power of sins, Tom.", "label": "realism", "title": "Tom Sawyer", "author": "Twain", "group": "Twain_Tom_Sawyer", "id": 45}
{"text": "On one bank stood the men whose families and friends had been murdered; on the opposite shore, and almost within a stone's throw, the red murderers danced and howled in savage delight. For half the night, at least, the orgies were kept up by the Indians; but at last they grew weary of the song and dance. Their fires slowly died out, and there came a moment when the whites, who were watching and waiting, could hear nothing but the murmur of the flowing water, as it rippled over the shoals or lapped the bank. The time had come to strike a blow, if a blow was to be struck. It was characteristic of Major Adams, that, instead of sending one of his little party to find out the position of the village and its surroundings, so as to be able to make a swift, sudden, and an effective attack, he himself proposed to go. [Illustration: Major Adams scouting and Indian camp 197] It was a hazardous undertaking, and required a bold heart to undertake it. Major Adams knew there was a ford near the point where his men lay. The trail led into the river; but, once in the river, it was lost. He had to find the ford for himself, and it proved to be a very narrow and difficult one.", "label": "realism", "title": "Stories of Georgia", "author": "Harris", "group": "Harris_Stories_of_Georgia", "id": 46}
{"text": "And this time the sharp ecstasy of her own passion did not overcome her; she lay with her ends inert on his striving body, and do what she might, her spirit seemed to look on from the top of her head, and the butting of his haunches seemed ridiculous to her, and the sort of anxiety of his penis to come to its little evacuating crisis seemed farcical. Yes, this was love, this ridiculous bouncing of the buttocks, and the wilting of the poor, insignificant, moist little penis. This was the divine love! After all, the moderns were right when they felt contempt for the performance; for it was a performance. It was quite true, as some poets said, that the God who created man must have had a sinister sense of humour, creating him a reasonable being, yet forcing him to take this ridiculous posture, and driving him with blind craving for this ridiculous performance. Even a Maupassant found it a humiliating anti-climax. Men despised the intercourse act, and yet did it. Cold and derisive her queer female mind stood apart, and though she lay perfectly still, her impulse was to heave her loins, and throw the man out, escape his ugly grip, and the butting over-riding of his absurd haunches. His body was a foolish, impudent, imperfect thing, a little disgusting in its unfinished clumsiness. For surely a complete evolution would eliminate this performance, this 'function'.", "label": "soc", "title": "Lady Chatterley's Lover", "author": "Lawrence", "group": "Lawrence_Lady_Chatterley's_Lover", "id": 47}
{"text": "I opened the window and looked out. I could see a clothesline and an open field. Behind them there was some debris from a burned-down blacksmith's shoe which the workmen were just now cleaning away. Leaning my elbows on the windowsill, I gazed up into the sky. Today would be clear. The fall had come, that cool and delicious time of year when everything changed color and died. Noises were floating up from the streets, tempting me to go out. This empty room whose floor gave a little with every step was like a badly put-together coffin; the room had no real lock, and no stove; I usually slept on my socks so they would be a little drier by morning. The only nice thing in the room was a small red rocking chair in which I sat in the evenings, and dozed and thought about all sorts of things. When the wind was strong, and the street door of the house had been left open, all kinds of weird whines would come through the floor, and out of the walls, and the Morning Times by the door would get tears in it as long as a hand.", "label": "soc", "title": "Hunger", "author": "Hamsen", "group": "Hamsen_Hunger", "id": 48}
{"text": "He advanced to put out his hand silently, and when she had placed hers within it, she said what her mind had been laboring with, \"You have been very good to me. I have deserved nothing. I will try--try to live. I shall think of you. What good have I been? Only harm. Don't let me be harm to you. It shall be the better for me--\" She could not finish. It was not that she was sobbing, but that the intense effort with which she spoke made her too tremulous. The burden of that difficult rectitude toward him was a weight her frame tottered under. She bent forward to kiss his cheek, and he kissed hers. Then they looked at each other for an instant with clasped hands, and he turned away. When he was quite gone, her mother came in and found her sitting motionless. \"Gwendolen, dearest, you look very ill,\" she said, bending over her and touching her cold hands. \"Yes, mamma. But don't be afraid. I am going to live,\" said Gwendolen, bursting out hysterically. Her mother persuaded her to go to bed, and watched by her.", "label": "realism", "title": "Daniel Deronda", "author": "Eliot", "group": "Eliot_Daniel_Deronda", "id": 49}
{"text": "I took my share of the pleasures of the new day; the arbitrary desire-the capricious and purely spontaneous inclination to taste them would not have sufficed to place them within my reach, had not the peculiar state of the weather not merely reminded me of their images in the past but affirmed their reality in the present, immediately accessible to all men whom a contingent and consequently negligible circumstance did not compel to remain at home. On certain fine days the weather was so cold, one was in such full communication with the street that it seemed as though a breach had been made in the outer walls of the house, and, whenever a tramcar passed, the sound of its bell throbbed like that of a silver knife striking a wall of glass. But it was most of all in myself that I heard, with intoxication, a new sound rendered by the hidden violin. Its strings are tightened or relaxed by mere changes of temperature, of light, in the world outside. In our person, an instrument which the uniformity of habit has rendered silent, song is born of these digressions, these variations, the source of all music: the change of climate on certain days makes us pass at once from one note to another. We recapture the forgotten air the mathematical inevitability of which we might have deduced, and which for the first few moments we sing without recognising it.", "label": "soc", "title": "The Captive", "author": "Proust", "group": "Proust_The_Captive", "id": 50}
{"text": "\"At first, I'd a sort o' feeling come across me now and then,\" he was saying in a subdued tone, \"as if you might be changed into the gold again; for sometimes, turn my head which way I would, I seemed to see the gold; and I thought I should be glad if I could feel it, and find it was come back. But that didn't last long. After a bit, I should have thought it was a curse come again, if it had drove you from me, for I'd got to feel the need o' your looks and your voice and the touch o' your little fingers. You didn't know then, Eppie, when you were such a little un--you didn't know what your old father Silas felt for you.\" \"But I know now, father,\" said Eppie. \"If it hadn't been for you, they'd have taken me to the workhouse, and there'd have been nobody to love me.\" \"Eh, my precious child, the blessing was mine. If you hadn't been sent to save me, I should ha' gone to the grave in my misery. The money was taken away from me in time; and you see it's been kept--kept till it was wanted for you. It's wonderful--our life is wonderful.", "label": "realism", "title": "Silas Marner", "author": "Eliot", "group": "Eliot_Silas_Marner", "id": 51}
{"text": "The reserve force of society grows more and more amazing to one’s thought. More than one face among the Bowdens showed that only opportunity and stimulus were lacking,--a narrow set of circumstances had caged a fine able character and held it captive. One sees exactly the same types in a country gathering as in the most brilliant city company. You are safe to be understood if the spirit of your speech is the same for one neighbor as for the other. XIX. The Feast’s End THE FEAST was a noble feast, as has already been said.", "label": "realism", "title": "The country of the pointed firs", "author": "Jewett", "group": "Jewett_The_country_of_the_pointed_firs", "id": 52}
{"text": "A few hours were to have engaged her to me for ever; and I remember how happy, how gay were my spirits, as I walked from the cottage to Allenham, satisfied with myself, delighted with every body! But in this, our last interview of friendship, I approached her with a sense of guilt that almost took from me the power of dissembling. Her sorrow, her disappointment, her deep regret, when I told her that I was obliged to leave Devonshire so immediately--I never shall forget it--united too with such reliance, such confidence in me!--Oh, God!--what a hard-hearted rascal I was!\" They were both silent for a few moments. Elinor first spoke. \"Did you tell her that you should soon return?\" \"I do not know what I told her,\" he replied, impatiently; \"less than was due to the past, beyond a doubt, and in all likelihood much more than was justified by the future. I cannot think of it.--It won't do.--Then came your dear mother to torture me farther, with all her kindness and confidence. Thank Heaven! it DID torture me. I was miserable. Miss Dashwood, you cannot have an idea of the comfort it gives me to look back on my own misery.", "label": "realism", "title": "Sense and Sensibility", "author": "Austen", "group": "Austen_Sense_and_Sensibility", "id": 53}
{"text": "Numbers it is. All music when you come to think. Two multiplied by two divided by half is twice one. Vibrations: chords those are. One plus two plus six is seven. Do anything you like with figures juggling. Always find out this equal to that. Symmetry under a cemetery wall. He doesn't see my mourning. Callous: all for his own gut. Musemathematics. And you think you're listening to the etherial. But suppose you said it like: Martha, seven times nine minus x is thirtyfive thousand. Fall quite flat. It's on account of the sounds it is. Instance he's playing now. Improvising. Might be what you like, till you hear the words. Want to listen sharp. Hard. Begin all right: then hear chords a bit off: feel lost a bit. In and out of sacks, over barrels, through wirefences, obstacle race. Time makes the tune. Question of mood you're in. Still always nice to hear. Except scales up and down, girls learning. Two together nextdoor neighbours. Ought to invent dummy pianos for that. Blumenlied I bought for her. The name. Playing it slow, a girl, night I came home, the girl. Door of the stables near Cecilia street. Milly no taste. Queer because we both, I mean.", "label": "soc", "title": "Sirens", "author": "Joyce", "group": "Joyce_Sirens", "id": 54}
{"text": "A loud wind came up from the sea, and it shook the evergreens as if it were angry with them. A rook carried a stick to the tops of the tall trees, and the women drew their cloaks about them. The train passed across the vista, and the women wondered how long it would take Jack to walk from the station. Then another rook stooped to the edge of the plantation, gathered a twig, and carried it away. The wind was rough; it caught the evergreens underneath and blew them out like umbrellas; the grass had not yet begun to grow, and the grey sea harmonised with the grey-green land. The women waited on the windy lawn, their skirts blown against their legs, keeping their hats on with difficulty. It was too cold for standing still. They turned and walked a few steps towards the house, and then looked round. A tall soldier came through the gate. He wore a long red cloak, and a small cap jauntily set on the side of his close-clipped head. Esther uttered a little exclamation, and ran to meet him. He took his mother in his arms, kissed her, and they walked towards Mrs. Barfield together.", "label": "realism", "title": "Esther Waters", "author": "Moore", "group": "Moore_Esther_Waters", "id": 55}
{"text": "The packing was all carefully done that evening, and not long after dawn the next day Mrs. Davilow accompanied her daughter to the railway station. The sweet dews of morning, the cows and horses looking over the hedges without any particular reason, the early travelers on foot with their bundles, seemed all very melancholy and purposeless to them both. The dingy torpor of the railway station, before the ticket could be taken, was still worse. Gwendolen had certainly hardened in the last twenty-four hours: her mother's trouble evidently counted for little in her present state of mind, which did not essentially differ from the mood that makes men take to worse conduct when their belief in persons or things is upset. Gwendolen's uncontrolled reading, though consisting chiefly in what are called pictures of life, had somehow not prepared her for this encounter with reality.", "label": "realism", "title": "Daniel Deronda", "author": "Eliot", "group": "Eliot_Daniel_Deronda", "id": 56}
{"text": "Jehovah, Sabaoth, Elohim, Eloi, Helion, Jodhevah, Shaddai! May God give us to die in our own way! I haunt the pissoirs as naturally as Highland Mary her cows down by the Dee-and by the Hobs of Hell, I've seen the same thing work in a girl. But I'll bring that up later! I've given my destiny away by garrulity, like ninety per cent of everybody else-for, no matter what I may be doing, in my heart is the wish for children and knitting. God, I never asked better than to boil some good man's potatoes and toss up a child for him every nine months by the calendar. Is it my fault that my only fireside is the outhouse? And that I can never hang my muffler, mittens and Bannybrook umbrella on anything better than a bit of tin boarding as high as my eyes, having to be brave, no matter what, to keep the mascara from running away? And do you think that those circular cottages have not brought me to great argument? Have you ever glanced at one when the night was well down, and seen it and what it looked like and resembled most, with its one coping and a hundred legs? A centipede. And you look down and choose your feet, and, ten to one, you find a bird with a light wing, or an old duck with a wooden knee, or something that has been mournful for years. What?", "label": "soc", "title": "Nightwood", "author": "Barnes", "group": "Barnes_Nightwood", "id": 57}
{"text": "When she had prepared for Mr. Hancock's first after noon patient Miriam sat down at her crowded table in a heavy drowse. No sound came from the house or from the den. The strip of sky above the blank wall opposite her window was an even cold grey. There was nothing to mark the movement of the noisy wind. The room was cold and stuffy. Shivering as she moved, she glanced round at the lamp. It was well trimmed. The yellow flame was at its broadest. The radiator glared. The warmth did not reach her. She was cold to the waist, her feet without feeling on the strip of linoleum; her knees protruding into the window space felt as if they were in cold water. Her arms crept and flushed with cold at every movement, strips of cold wrist disgusted her, showing beyond her skimpy sleeves and leading to the hopelessness of her purplish red hands swollen and clammy with cold. Her hot head and flushed cheeks begged for fresh air. Warm rooms, with carpets and fires; an even, airy warmth. . . . There were people who could be in this sort of cold and be active, with cool faces and warm hands, even just after lunch. If Mr. Leyton were here he would be briskly entering up the books -perhaps with a red nose; but very brisk.", "label": "soc", "title": "The Tunnel", "author": "Richardson", "group": "Richardson_The_Tunnel", "id": 58}
{"text": "And he made light on it, and he says, \"Pooh, pooh, Macey, make yourself easy,\" he says; \"it's neither the meaning nor the words--it's the regester does it--that's the glue.\" So you see he settled it easy; for parsons and doctors know everything by heart, like, so as they aren't worreted wi' thinking what's the rights and wrongs o' things, as I'n been many and many's the time. And sure enough the wedding turned out all right, on'y poor Mrs. Lammeter--that's Miss Osgood as was--died afore the lasses was growed up; but for prosperity and everything respectable, there's no family more looked on.\" Every one of Mr. Macey's audience had heard this story many times, but it was listened to as if it had been a favourite tune, and at certain points the puffing of the pipes was momentarily suspended, that the listeners might give their whole minds to the expected words. But there was more to come; and Mr. Snell, the landlord, duly put the leading question. \"Why, old Mr. Lammeter had a pretty fortin, didn't they say, when he come into these parts?", "label": "realism", "title": "Silas Marner", "author": "Eliot", "group": "Eliot_Silas_Marner", "id": 59}
{"text": "He took a bit of money from his pocket. \"Come here and tell me your name. I want to talk with you.\" The boy crept upon the dime. Will smiled. \"You ought to be a Kinney. What is your name?\" \"Tomath Dickinthon Kinney. I'm thix and a half. I've got a colt,\" lisped the youngster, breathlessly, as he crept toward the money. \"Oh, you are, eh? Well, now, are you Tom's boy, or Ed's?\" \"Tomth's boy. Uncle Ed heth got a little--\" \"Ed got a boy?\" \"Yeth, thir--a lil baby. Aunt Agg letth me hold 'im.\" \"Agg! Is that her name?\" \"Tha'th what Uncle Ed callth her.\" The man's head fell, and it was a long time before he asked his next question. \"How is she anyhow?", "label": "realism", "title": "Main Traveled Roads", "author": "Garland", "group": "Garland_Main_Traveled_Roads", "id": 60}
{"text": "He had given three years of his life for a mere pittance of pay, and now!-- Morning dawned at last, slowly, with a pale yellow dome of light rising silently above the bluffs, which stand like some huge storm-devastated castle, just east of the city. Out to the left the great river swept on its massive yet silent way to the south. Bluejays called across the water from hillside to hillside through the clear, beautiful air, and hawks began to skim the tops of the hills. The older men were astir early, but Private Smith had fallen at last into a sleep, and they went out without waking him. He lay on his knapsack, his gaunt face turned toward the ceiling, his hands clasped on his breast, with a curious pathetic effect of weakness and appeal. An engine switching near woke him at last, and he slowly sat up and stared about. He looked out of the window and saw that the sun was lightening the hills across the river. He rose and brushed his hair as well as he could, folded his blankets up, and went out to find his companions. They stood gazing silently at the river and at the hills. \"Looks natcher'l, don't it?\" they said, as he came out. \"That's what it does,\" he replied. \"An' it looks good. D 'yeh see that peak?\" He pointed at a beautiful symmetrical peak, rising like a slightly truncated cone, so high that it seemed the very highest of them all.", "label": "realism", "title": "Main Traveled Roads", "author": "Garland", "group": "Garland_Main_Traveled_Roads", "id": 61}
{"text": "Nowhere do I find selection, everything is reported, dialogues and descriptions. Take for instance the long evening talk between the farm people when Oak is seeking employment. It is not the absolute and literal transcript from nature after the manner of Henri Monier; for that it is a little too diluted with Mr. Hardy's brains, the edges are a little sharpened and pointed, I can see where the author has been at work filing; on the other hand, it is not synthesized--the magical word which reveals the past, and through which we divine the future--is not seized and set triumphantly as it is in \"Silas Marner.\" The descriptions do not flow out of and form part of the narrative, but are wedged in, and often awkwardly. We are invited to assist at a sheep-shearing scene, or at a harvest supper, because these scenes are not to be found in the works of George Eliot, because the reader is supposed to be interested in such things, because Mr. Hardy is anxious to show how jolly country he is. Collegians, when they attempt character-drawing, create monstrosities, but a practised writer should be able to create men and women capable of moving through a certain series of situations without shocking in any violent way the most generally applicable principles of common sense.", "label": "realism", "title": "Confessions of a Young Man", "author": "Moore", "group": "Moore_Confessions_of_a_Young_Man", "id": 62}
{"text": "\"I wish,\" said Margaret, striking out a novel thought, \"that somebody would give us all a large fortune apiece!\" \"Oh that they would!\" cried Marianne, her eyes sparkling with animation, and her cheeks glowing with the delight of such imaginary happiness. \"We are all unanimous in that wish, I suppose,\" said Elinor, \"in spite of the insufficiency of wealth.\" \"Oh dear!\" cried Margaret, \"how happy I should be! I wonder what I should do with it!\" Marianne looked as if she had no doubt on that point. \"I should be puzzled to spend so large a fortune myself,\" said Mrs. Dashwood, \"if my children were all to be rich without my help.\" \"You must begin your improvements on this house,\" observed Elinor, \"and your difficulties will soon vanish.\" \"What magnificent orders would travel from this family to London,\" said Edward, \"in such an event! What a happy day for booksellers, music-sellers, and print-shops! You, Miss Dashwood, would give a general commission for every new print of merit to be sent you--and as for Marianne, I know her greatness of soul, there would not be music enough in London to content her. And books!--Thomson, Cowper, Scott--she would buy them all over and over again: she would buy up every copy, I believe, to prevent their falling into unworthy hands; and she would have every book that tells her how to admire an old twisted tree. Should not you, Marianne?", "label": "realism", "title": "Sense and Sensibility", "author": "Austen", "group": "Austen_Sense_and_Sensibility", "id": 63}
{"text": "Here and there a farmhouse stood far back among the fields, mute and cold as a grave-stone. The night was so still that they heard the frozen snow crackle under their feet. The crash of a loaded branch falling far off in the woods reverberated like a musket-shot, and once a fox barked, and Mattie shrank closer to Ethan, and quickened her steps. At length they sighted the group of larches at Ethan's gate, and as they drew near it the sense that the walk was over brought back his words. “Then you don't want to leave us, Matt?” He had to stoop his head to catch her stifled whisper: “Where'd I go, if I did?” The answer sent a pang through him but the tone suffused him with joy. He forgot what else he had meant to say and pressed her against him so closely that he seemed to feel her warmth in his veins. “You ain't crying are you, Matt?” “No, of course I'm not,” she quavered. They turned in at the gate and passed under the shaded knoll where, enclosed in a low fence, the Frome grave-stones slanted at crazy angles through the snow.", "label": "realism", "title": "Ethan Frome", "author": "Wharton", "group": "Wharton_Ethan_Frome", "id": 64}
{"text": "Had there been an axe handy, a poker, or any weapon that would have gashed a hole in his father's breast and killed him, there and then, James would have seized it. Such were the extremes of emotion that Mr Ramsay excited in his children's breasts by his mere presence; standing, as now, lean as a knife, narrow as the blade of one, grinning sarcastically, not only with the pleasure of disillusioning his son and casting ridicule upon his wife, who was ten thousand times better in every way than he was (James thought), but also with some secret conceit at his own accuracy of judgement. What he said was true. It was always true. He was incapable of untruth; never tampered with a fact; never altered a disagreeable word to suit the pleasure or convenience of any mortal being, least of all of his own children, who, sprung from his loins, should be aware from childhood that life is difficult; facts uncompromising; and the passage to that fabled land where our brightest hopes are extinguished, our frail barks founder in darkness (here Mr Ramsay would straighten his back and narrow his little blue eyes upon the horizon), one that needs, above all, courage, truth, and the power to endure.", "label": "soc", "title": "To the Lighthouse", "author": "Woolf", "group": "Woolf_To_the_Lighthouse", "id": 65}
{"text": "You had better try him in his own house. The way shall be prepared for you, and you can see his son first, who is in London. When will you come to London?” I said (glancing at Joe, who stood looking on, motionless), that I supposed I could come directly. “First,” said Mr. Jaggers, “you should have some new clothes to come in, and they should not be working-clothes. Say this day week. You'll want some money. Shall I leave you twenty guineas?” He produced a long purse, with the greatest coolness, and counted them out on the table and pushed them over to me. This was the first time he had taken his leg from the chair. He sat astride of the chair when he had pushed the money over, and sat swinging his purse and eyeing Joe. “Well, Joseph Gargery? You look dumbfoundered?” “I am!” said Joe, in a very decided manner. “It was understood that you wanted nothing for yourself, remember?” “It were understood,” said Joe.", "label": "realism", "title": "Great Expectations", "author": "Dickens", "group": "Dickens_Great_Expectations", "id": 66}
{"text": "A few days passed as best they might; my only friend was the forest and the great solitude. Dear God, I have never known such solitude as on the first of these days. It was full Spring; I found wintergreen and yarrow in the fields, and the chaffinches had arrived; I knew all the birds. Sometimes I took a couple of coins from my pocket and chinked them together to break the solitude. I thought: what if Diderik and Iselin came along! Soon there began to be no night; the sun barely dipped his face into the sea and then came up again, red refreshed, as if he had been down to drink. How strangely affected I was sometimes these nights; no man would believe it. Was Pan sitting in a tree watching to see how I would act? And was his belly open; and was he crouching so that he seemed to sit and drink from his own belly? But all this he did just to keep one eye cocked on me; and the whole tree shook with his silent laughter when he saw all my thoughts running away from me. In the forest, there was rustling everywhere; animals snuffled, birds called to each other, their cries filled the air. It was a year for Mayflies, their whirring mingled with that of the moths so that there was a sound as of whispering back and forth all over the forest. How much there was to hear!", "label": "soc", "title": "Pan", "author": "Hamsen", "group": "Hamsen_Pan", "id": 67}
{"text": "Every now and then the doors open and shut: fresh batches of meat for the slaughterhouse. Little scraps of conversation, like the twittering of titmice. Who would think that the chubby little youngster beside you will in ten or fifteen years be shitting his brains out with fright on a foreign field? All day long you make innocent little gadgets; at night you sit in a dark hall and watch phantoms move across a silver screen. Maybe the realest moments you know are when you sit alone in the toilet and make caca. That doesn't cost anything or commit you in any way. Not like eating or fucking, or making works of art. You leave the toilet and you step into the big shithouse. Whatever you touch is shitty. Even when it's wrapped in cellophane the smell is there. Caca! The philosopher's stone of the industrial age. Death and transfiguration-into shit! The departmentstore life-with filmy silks on one counter and bombs on the other counter. No matter what interpretation you put on it, every thought, every deed, is cash-registered. You're fucked from the moment you draw your first breath. One grand international business machine corporation. Logistics, as they say.", "label": "soc", "title": "Sexus", "author": "Miller", "group": "Miller_Sexus", "id": 68}
{"text": "Through the other noise I heard a cough, then came the chuh-chuh-chuh-chuh-then there was a flash, as when a blast-furnace door is swung open, and a roar that started white and went red and on and on in a rushing wind. I tried to breathe but my breath would not come and I felt myself rush bodily out of myself and out and out and out and all the time bodily in the wind. I went out swiftly, all of myself, and I knew I was dead and that it had all been a mistake to think you just died. Then I floated, and instead of going on I felt myself slide back. I breathed and I was back.", "label": "soc", "title": "A Farewell to Arms", "author": "Hemingway", "group": "Hemingway_A_Farewell_to_Arms", "id": 69}
{"text": "Still harping on his show! Wait. I'd like to tell him before he goes all about this afternoon. The little drawing-room in a half-light filtered through the yellow curtains; Leah in a kind mood; she wore that white satin peignoir, falling in wide silky folds round her slender body; behind the big white collar her throat, a pink triangle; smiling she came towards me; her pale face set in fair tendrils of her hair, gold rippling upon her shoulders; all daintiness she is, my darling girl, and so young, nineteen, twenty, perhaps; she owns to eighteen; ah, she's an exquisite creature. Past the calm frontage of the Palais-Royal, past the Palais-Royal we go. She held out her hand to me; I kissed her forehead; very chastely; she leant against my shoulder and for an instant we stayed like that, without moving, and across the satin my hands clasped the soft warmth of her. Oh how I love her, my lovedear! And to think that all these people passing by have no idea of such happiness as mine, that it means nothing to all these people hurrying beside me, indifferent, the crowd!", "label": "soc", "title": "We'll to the Woods No More", "author": "Dujardin", "group": "Dujardin_We'll_to_the_Woods_No_More", "id": 70}
{"text": "Ah, yes-I love my neighbour. Like a rotten apple to a rotten apple's breast affixed we go down together, nor is there a hesitation in that decay, for when I sense such, there I apply the breast the firmer, that he may rot as quickly as I, in which he stands in dire need or I miscalculate the cry. I, who am done sooner than any fruit! The heat of his suppuration has mingled his core with mine, and wrought my own to the zenith before its time. The encumbrance of myself I threw away long ago, that breast to breast I might go with my failing friends. And do they love me for it? They do not. So have I divorced myself, not only because I was born as ugly as God dared premeditate, but because with propinquity and knowledge of trouble I have damaged my own value. And death-have you thought of death? What risk do you take? Do you know which dies first, you or she? And which is the sorrier part, head or feet? I say, with that good Sir Don, the feet. Any man can look upon the head in death, but no man can look upon the feet. They are most awfully tipped up from the earth.", "label": "soc", "title": "Nightwood", "author": "Barnes", "group": "Barnes_Nightwood", "id": 71}
{"text": "I know it isn't pleasant, when you've been used to living in a big way, and managing hogsheads and all that, to go and put your nose in by somebody else's fireside, or to sit down by yourself to a scrag or a knuckle; but, thank God! my father's a sober man and likely to live; and if you've got a man by the chimney-corner, it doesn't matter if he's childish--the business needn't be broke up.\" The delicate process of getting her narrow gown over her head without injury to her smooth curls, obliged Miss Priscilla to pause in this rapid survey of life, and Mrs. Osgood seized the opportunity of rising and saying-- \"Well, niece, you'll follow us. The Miss Gunns will like to go down.\" \"Sister,\" said Nancy, when they were alone, \"you've offended the Miss Gunns, I'm sure.\" \"What have I done, child?\" said Priscilla, in some alarm. \"Why, you asked them if they minded about being ugly--you're so very blunt.\" \"Law, did I?", "label": "realism", "title": "Silas Marner", "author": "Eliot", "group": "Eliot_Silas_Marner", "id": 72}
{"text": "‘I never mentioned his name!’ said Bounderby. ‘Well, well!’ returned Mr. Gradgrind, with a patient, even a submissive, air. And he sat for a little while pondering. ‘Bounderby, I see reason to doubt whether we have ever quite understood Louisa.’ ‘Who do you mean by We?’ ‘Let me say I, then,’ he returned, in answer to the coarsely blurted question; ‘I doubt whether I have understood Louisa. I doubt whether I have been quite right in the manner of her education.’ ‘There you hit it,’ returned Bounderby. ‘There I agree with you. You have found it out at last, have you? Education! I’ll tell you what education is—To be tumbled out of doors, neck and crop, and put upon the shortest allowance of everything except blows. That’s what I call education.’ ‘I think your good sense will perceive,’ Mr. Gradgrind remonstrated in all humility, ‘that whatever the merits of such a system may be, it would be difficult of general application to girls.’ ‘I don’t see it at all, sir,’ returned the obstinate Bounderby. ‘Well,’ sighed Mr. Gradgrind, ‘we will not enter into the question. I assure you I have no desire to be controversial. I seek to repair what is amiss, if I possibly can; and I hope you will assist me in a good spirit, Bounderby, for I have been very much distressed.’", "label": "realism", "title": "Hard Times", "author": "Dickens", "group": "Dickens_Hard_Times", "id": 73}
{"text": "Presently one of her children chanced to discover some one peeping through the crack of the chimney, eavesdropping. By a gesture or a nod of the head Aunt Nancy was informed of what was going on. She smiled, and grew more spirited in her talk, rattling away and laughing as she gave exaggerated accounts of the recent defeats of the Tories. As she talked, she stirred the bubbling soap, and kept her keen eyes on the crack where the eavesdropper had been seen. Suddenly she dashed a ladleful of boiling soap through the crack full into the face of the intruder. It was so quickly and deftly done, that the eavesdropper had no time to dodge the scalding stuff. He received the full benefit of it Blinded and half crazed by the pain, he howled and screamed at a tremendous rate. Aunt Nancy went out, and, after amusing herself at his expense, bound him fast and held him prisoner. The probability is that the next day she H tucked up her petticoats, shouldered her gun, and compelled the unlucky Tory to ford the river ahead of her; and that, once on the other side, she kept in constant communication with the Clarkes and with other partisans of the American cause.", "label": "realism", "title": "Stories of Georgia", "author": "Harris", "group": "Harris_Stories_of_Georgia", "id": 74}
{"text": "With each day that passed the feeling grew more tense. The editor of the Afro-American Banner, whose office had been quietly garrisoned for several nights by armed negroes, became frightened, and disappeared from the town between two suns. The conspirators were jubilant at the complete success of their plans. It only remained for them to so direct this aroused public feeling that it might completely accomplish the desired end,--to change the political complexion of the city government and assure the ascendency of the whites until the amendment should go into effect. A revolution, and not a riot, was contemplated. With this end in view, another meeting was called at Carteret's office. \"We are now ready,\" announced General Belmont, \"for the final act of this drama. We must decide promptly, or events may run away from us.\" \"What do you suggest?\" asked Carteret. \"Down in the American tropics,\" continued the general, \"they have a way of doing things. I was in Nicaragua, ten years ago, when Paterno's revolution drove out Igorroto's government.", "label": "realism", "title": "The marrow of tradition", "author": "Chesnutt", "group": "Chesnutt_The_marrow_of_tradition", "id": 75}
{"text": "This was of course not the first time, lately, that Newman had given it his attention. It was information in the rough,--it was dark and puzzling; but Newman was neither helpless nor afraid. Valentin had evidently meant to put him in possession of a powerful instrument, though he could not be said to have placed the handle very securely within his grasp. But if he had not really told him the secret, he had at least given him the clew to it--a clew of which that queer old Mrs. Bread held the other end. Mrs. Bread had always looked to Newman as if she knew secrets; and as he apparently enjoyed her esteem, he suspected she might be induced to share her knowledge with him. So long as there was only Mrs. Bread to deal with, he felt easy. As to what there was to find out, he had only one fear--that it might not be bad enough. Then, when the image of the marquise and her son rose before him again, standing side by side, the old woman’s hand in Urbain’s arm, and the same cold, unsociable fixedness in the eyes of each, he cried out to himself that the fear was groundless.", "label": "realism", "title": "The American", "author": "James", "group": "James_The_American", "id": 76}
{"text": "From Butler's monument house corner he glanced along Bachelor's walk. Dedalus' daughter there still outside Dillon's auctionrooms. Must be selling off some old furniture. Knew her eyes at once from the father. Lobbing about waiting for him. Home always breaks up when the mother goes. Fifteen children he had. Birth every year almost. That's in their theology or the priest won't give the poor woman the confession, the absolution. Increase and multiply. Did you ever hear such an idea? Eat you out of house and home. No families themselves to feed. Living on the fat of the land. Their butteries and larders. I'd like to see them do the black fast Yom Kippur. Crossbuns. One meal and a collation for fear he'd collapse on the altar. A housekeeper of one of those fellows if you could pick it out of her. Never pick it out of her. Like getting l.s.d. out of him. Does himself well. No guests. All for number one. Watching his water. Bring your own bread and butter. His reverence: mum's the word.", "label": "soc", "title": "Lestrogynians", "author": "Joyce", "group": "Joyce_Lestrogynians", "id": 77}
{"text": "Still, traffic could tie up in cities when every one was awake. It was the combination of horse and motor vehicles. They did not help each other any. The peasants' carts did not help much either. Those were a couple of fine girls with Barto. A retreat was no place for two virgins. Real virgins. Probably very religious. If there were no war we would probably all be in bed. In bed I lay me down my head. Bed and board. Stiff as a board in bed. Catherine was in bed now between two sheets, over her and under her. Which side did she sleep on? Maybe she wasn't asleep. Maybe she was lying thinking about me. Blow, blow, ye western wind. Well, it blew and it wasn't the small rain but the big rain down that rained. It rained all night. You knew it rained down that rained. Look at it. Christ, that my love were in my arms and I in my bed again. That my love Catherine. That my sweet love Catherine down might rain. Blow her again to me. Well, we were in it. Every one was caught in it and the small rain would not quiet it.", "label": "soc", "title": "A Farewell to Arms", "author": "Hemingway", "group": "Hemingway_A_Farewell_to_Arms", "id": 78}
{"text": "Whatever might come, she, Gwendolen, was not going to be disappointed: the affair was a joke whichever way it turned, for she had never committed herself even by a silent confidence in anything Mr. Grandcourt would do. Still, she noticed that he did sometimes quietly and gradually change his position according to hers, so that he could see her whenever she was dancing, and if he did not admire her--so much the worse for him. This movement for the sake of being in sight of her was more direct than usual rather late in the evening, when Gwendolen had accepted Klesmer as a partner; and that wide-glancing personage, who saw everything and nothing by turns, said to her when they were walking, \"Mr. Grandcourt is a man of taste. He likes to see you dancing.\" \"Perhaps he likes to look at what is against his taste,\" said Gwendolen, with a light laugh; she was quite courageous with Klesmer now. \"He may be so tired of admiring that he likes disgust for variety.\" \"Those words are not suitable to your lips,\" said Klesmer, quickly, with one of his grand frowns, while he shook his hand as if to banish the discordant sounds. \"Are you as critical of words as of music?", "label": "realism", "title": "Daniel Deronda", "author": "Eliot", "group": "Eliot_Daniel_Deronda", "id": 79}
{"text": "but then it is Shelley. Look at Swinburne's translations of Villon. They are beautiful poems by Swinburne, that is all; he makes Villon speak of a \"splendid kissing mouth.\" Villon could not have done this unless he had read Swinburne. \"Heine,\" translated by James Thomson, is not different from Thomson's original poems; \"Heine,\" translated by Sir Theodore Martin, is doggerel. But in English blank verse you can translate quite as literally as you could into prose? I doubt it, but even so, the rhythm of the blank line would carry your mind away from that of the original. But if you don't know the original? The rhythm of the original can be suggested in prose judiciously used; even if it isn't, your mind is at least free, whereas the English rhythm must destroy the sensation of something foreign. There is no translation except a word-for-word translation. Baudelaire's translation of Poe, and Hugo's translation of Shakespeare, are marvellous in this respect; a pun or joke that is untranslatable is explained in a note. But that is the way young ladies translate--word for word! No; 'tis just what they don't do; they think they are translating word for word, but they aren't.", "label": "realism", "title": "Confessions of a Young Man", "author": "Moore", "group": "Moore_Confessions_of_a_Young_Man", "id": 80}
{"text": "\"I do wish it.\" \"Thank you; I want to have a good visit with you. I don't know when I'll see you again.\" As she moved about, getting dinner on the table, Will sat with gloomy face, listening to the \"clack\" of the old man. The room was a poor little sitting room, with furniture worn and shapeless; hardly a touch of pleasant color, save here and there a little bit of Agnes's handiwork. The lounge, covered with calico, was rickety; the rocking-chair matched it, and the carpet of rags was patched and darned with twine in twenty places. Everywhere was the influence of the Kinneys. The furniture looked like them, in fact.", "label": "realism", "title": "Main Traveled Roads", "author": "Garland", "group": "Garland_Main_Traveled_Roads", "id": 81}
{"text": "All of this happened while I was walking around starving in Christiania - that strange city no one escapes from until it has left its mark on him   I was lying awake in my attic room; a clock struck six somewhere below; it was fairly light already and people were beginning to move up and down the stairs. Over near the door, where my wall was papered with old issues of the Morning Times, I could make out a message from the Chief of Lighthouses, and just to the left of that an advertisement for fresh bread, showing a big, fat loaf: Fabian Olsen's bakery. As soon as I was wide awake, I took to thinking, as I always did, if I had anything to be cheerful about today. Things had been a bit tight for me lately; one after the other of my possessions had been taken to my \"uncle\" at the pawnshop; I was becoming more and more nervous and irritable, and several mornings lately I had been so dizzy I had had to stay in bed all day. Occasionally when my luck was good I took in five kroner or so from one of the newspapers for an article. It was getting lighter, and I concentrated on the advertisements by the door; I could even read the slim, mocking typeface declaring: \"Shrouds available, Miss Anderson, Main Entrance, to the right.\" That satisfied me for a long time.  The clock below had struck eight before I got up and dressed.", "label": "soc", "title": "Hunger", "author": "Hamsen", "group": "Hamsen_Hunger", "id": 82}
{"text": "He drew a sigh of relief as he looked at the two girls. \"If,\" said he, \"I had only had a musket I would not have run, but Mr. Holbrook and Caleb and Benjamin went hunting this morning, and they carried all the muskets, and I had nothing except this knife.\" With that the boy brandished a wicked-looking knife. \"You might have done something with that,\" remarked Great-great-grandmother Letitia, and her voice was somewhat scornful. \"Yes, something,\" agreed the boy. \"It is a good knife. My father killed a big Injun and took it only last week. It is a scalping knife.\" \"Do you mean to say,\" asked the great-great-grandmother Letitia, \"that you don't know enough to use that knife, great boy that you are?\" The boy straightened himself. He saw the other Letitia and his blue eyes were full of admiration and bravery. \"Of course I know how,\" said he. \"Haven't I killed ten wolves and aren't their heads nailed to the outside of the meeting-house?\" Letitia was quite sure that the boy lied, but she knew that he lied to please her, and she liked him for it. Great-great-grandmother Letitia sniffed. \"You are the greatest braggart in the Precinct,\" said she. \"Nary a wolf have you killed, and you ran because you heard a wild cat or a bear.", "label": "realism", "title": "The green door", "author": "Freeman", "group": "Freeman_The_green_door", "id": 83}
{"text": "My Latin quarter hat. God, we simply must dress the character. I want puce gloves. You were a student, weren't you? Of what in the other devil's name? Paysayenn. P. C. N., you know: physiques, chimiques et naturelles. Aha. Eating your groatsworth of mou en civet, fleshpots of Egypt, elbowed by belching cabmen. Just say in the most natural tone: when I was in Paris; boul' Mich', I used to. Yes, used to carry punched tickets to prove an alibi if they arrested you for murder somewhere. Justice. On the night of the seventeenth of February 1904 the prisoner was seen by two witnesses. Other fellow did it: other me. Hat, tie, overcoat, nose. Lui, c'est moi. You seem to have enjoyed yourself. Proudly walking. Whom were you trying to walk like? Forget: a dispossessed. With mother's money order, eight shillings, the banging door of the post office slammed in your face by the usher. Hunger toothache. Encore deux minutes. Look clock. Must get. Ferme. Hired dog! Shoot him to bloody bits with a bang shotgun, bits man spattered walls all brass buttons. Bits all khrrrrklak in place clack back. Not hurt? O, that's all right. Shake hands. See what I meant, see? O, that's all right. Shake a shake. O, that's all only all right.", "label": "soc", "title": "Proteus", "author": "Joyce", "group": "Joyce_Proteus", "id": 84}
{"text": "lie weeping with a sword in your hand! Haven't I eaten a book too? Like the angels and prophets? And wasn't it a bitter book to eat? The archives of my case against the law, snatched up and out of the tale-telling files by my high important friend. And didn't I eat a page and tear a page and stamp on others and flay some and toss some into the toilet for relief's sake-then think of Jenny without a comma to eat, and Robin with nothing but a pet name-your pet name to sustain her; for pet names are a guard against loss, like primitive music. But does that sum her up? Is even the end of us an account? No, don't answer, I know that even the memory has weight. Once in the war I saw a dead horse that had been lying long against the ground. Time and the birds and its own last concentration had removed the body a great way from the head. As I looked upon that head, my memory weighed for the lost body; and because of that missing quantity even heavier hung that head along the ground. So love, when it has gone, taking time with it, leaves a memory of its weight.", "label": "soc", "title": "Nightwood", "author": "Barnes", "group": "Barnes_Nightwood", "id": 85}
{"text": "He passed the Irish Times. There might be other answers lying there. Like to answer them all. Good system for criminals. Code. At their lunch now. Clerk with the glasses there doesn't know me. O, leave them there to simmer. Enough bother wading through fortyfour of them. Wanted, smart lady typist to aid gentleman in literary work. I called you naughty darling because I do not like that other world. Please tell me what is the meaning. Please tell me what perfume does your wife. Tell me who made the world. The way they spring those questions on you. And the other one Lizzie Twigg. My literary efforts have had the good fortune to meet with the approval of the eminent poet A. E. (Mr Geo. Russell). No time to do her hair drinking sloppy tea with a book of poetry.", "label": "soc", "title": "Lestrogynians", "author": "Joyce", "group": "Joyce_Lestrogynians", "id": 86}
{"text": "After a while a girl comes out, with a tray piled with clean glasses. She leaves the door open. Inside, a sink, a tap and more dirty glasses and plates, waiting to be washed. There is just room for the girl to stand. An unbelievable smell comes from the sink. She passes me without looking at me. Bare, sturdy legs, felt slippers, a black dress, a filthy apron, thick, curly, untidy hair. I know her. This is the girl who does all the dirty work and gets paid little for it. Salut. She goes into the room behind the bar, puts the glasses down, walks back to the cupboard and shuts herself in. How does she manage not to knock her elbows every time she moves? How can she stay in that coffin for five minutes without fainting?....Sorry for her? Why should I be sorry for her? Hasn't she got sturdy legs and curly hair? And don't her strong hands sing the Marseillaise? And when the revolution comes, won't those be the hands to be kissed? Well, so Monsieur Rimbaud says, doesn't he? I hope he's right. I wonder though, I wonder, I wonder....", "label": "soc", "title": "Good Morning, Midnight", "author": "Rhys", "group": "Rhys_Good_Morning,_Midnight", "id": 87}
{"text": "Laura put back the receiver, flung her arms over her head, took a deep breath, stretched and let them fall. \"Huh,\" she sighed, and the moment after the sigh she sat up quickly. She was still, listening. All the doors in the house seemed to be open. The house was alive with soft, quick steps and running voices. The green baize door that led to the kitchen regions swung open and shut with a muffled thud. And now there came a long, chuckling absurd sound. It was the heavy piano being moved on its stiff castors. But the air! If you stopped to notice, was the air always like this? Little faint winds were playing chase, in at the tops of the windows, out at the doors. And there were two tiny spots of sun, one on the inkpot, one on a silver photograph frame, playing too. Darling little spots. Especially the one on the inkpot lid. It was quite warm. A warm little silver star. She could have kissed it. The front door bell pealed, and there sounded the rustle of Sadie's print skirt on the stairs. A man's voice murmured; Sadie answered, careless, \"I'm sure I don't know. Wait. I'll ask Mrs Sheridan.\"", "label": "soc", "title": "\"The Garden Party\"", "author": "Mansfield", "group": "Mansfield_\"The_Garden_Party\"", "id": 88}
{"text": "I'll go to Shadd's Falls for it if I have to!” “Oh, you'll never get another even there! It was a wedding present--don't you remember? It came all the way from Philadelphia, from Zeena's aunt that married the minister. That's why she wouldn't ever use it. Oh, Ethan, Ethan, what in the world shall I do?” She began to cry, and he felt as if every one of her tears were pouring over him like burning lead. “Don't, Matt, don't--oh, don't!” he implored her. She struggled to her feet, and he rose and followed her helplessly while she spread out the pieces of glass on the kitchen dresser. It seemed to him as if the shattered fragments of their evening lay there. “Here, give them to me,” he said in a voice of sudden authority. She drew aside, instinctively obeying his tone. “Oh, Ethan, what are you going to do?” Without replying he gathered the pieces of glass into his broad palm and walked out of the kitchen to the passage. There he lit a candle-end, opened the china-closet, and, reaching his long arm up to the highest shelf, laid the pieces together with such accuracy of touch that a close inspection convinced him of the impossibility of detecting from below that the dish was broken.", "label": "realism", "title": "Ethan Frome", "author": "Wharton", "group": "Wharton_Ethan_Frome", "id": 89}
{"text": "The grainy sand had gone from under his feet. His boots trod again a damp crackling mast, razorshells, squeaking pebbles, that on the unnumbered pebbles beats, wood sieved by the shipworm, lost Armada. Unwholesome sandflats waited to suck his treading soles, breathing upward sewage breath, a pocket of seaweed smouldered in seafire under a midden of man's ashes. He coasted them, walking warily. A porterbottle stood up, stogged to its waist, in the cakey sand dough. A sentinel: isle of dreadful thirst. Broken hoops on the shore; at the land a maze of dark cunning nets; farther away chalkscrawled backdoors and on the higher beach a dryingline with two crucified shirts. Ringsend: wigwams of brown steersmen and master mariners. Human shells.", "label": "soc", "title": "Proteus", "author": "Joyce", "group": "Joyce_Proteus", "id": 90}
{"text": "While the Civil War went on she was still a very young girl; but she passed months of this long period in a state of almost passionate excitement, in which she felt herself at times (to her extreme confusion) stirred almost indiscriminately by the valour of either army. Of course the circumspection of suspicious swains had never gone the length of making her a social proscript; for the number of those whose hearts, as they approached her, beat only just fast enough to remind them they had heads as well, had kept her unacquainted with the supreme disciplines of her sex and age. She had had everything a girl could have: kindness, admiration, bonbons, bouquets, the sense of exclusion from none of the privileges of the world she lived in, abundant opportunity  for dancing, plenty of new dresses, the London Spectator, the latest publications, the music of Gounod, the poetry of Browning, the prose of George Eliot. These things now, as memory played over them, resolved themselves into a multitude of scenes and figures. Forgotten things came back to her; many others, which she had lately thought of great moment, dropped out of sight. The result was kaleidoscopic, but the movement of the instrument was checked at last by the servant's coming in with the name of a gentleman.", "label": "soc", "title": "The Portrait of a Lady", "author": "James", "group": "James_The_Portrait_of_a_Lady", "id": 91}
{"text": "But while she wondered at the difference of the two young men, she did not find that the emptiness of conceit of the one, put her out of all charity with the modesty and worth of the other. Why they WERE different, Robert exclaimed to her himself in the course of a quarter of an hour's conversation; for, talking of his brother, and lamenting the extreme GAUCHERIE which he really believed kept him from mixing in proper society, he candidly and generously attributed it much less to any natural deficiency, than to the misfortune of a private education; while he himself, though probably without any particular, any material superiority by nature, merely from the advantage of a public school, was as well fitted to mix in the world as any other man. \"Upon my soul,\" he added, \"I believe it is nothing more; and so I often tell my mother, when she is grieving about it. 'My dear Madam,' I always say to her, 'you must make yourself easy. The evil is now irremediable, and it has been entirely your own doing.", "label": "realism", "title": "Sense and Sensibility", "author": "Austen", "group": "Austen_Sense_and_Sensibility", "id": 92}
{"text": "I was in Italy-I was certain of it. It was all that I had expected it to be. And then suddenly I realized that she was not with me, and for a moment I was saddened. Then I wondered ... wondered about the seed and its fruition. For that night, when we went to bed hungering for Europe, something quickened in me. Years had rolled by . . . short, terrible years, in which every seed that had ever quickened seemed to be mashed to a pulp. Our rhythm had speeded up, hers in a physical way, mine in a more subtle way. She leaped forward feverishly, her very walk changing over into the lope of an antelope. I seemed to stand still, making no progress, but spinning like a top. She had her eyes set on the goal, but the faster she moved the farther removed became the goal. I knew I could never reach the goal this way. I moved my body about obediently, but always with an eye on the seed within. When I slipped and fell I fell softly, like a cat, or like a pregnant woman, always mindful of that which was growing inside me. Europe, Europe ... it was with me always, even when we were quarreling, shouting at each other like maniacs. Like a man obsessed, I brought every conversation back to the subject which alone interested me: Europe.", "label": "soc", "title": "Sexus", "author": "Miller", "group": "Miller_Sexus", "id": 93}
{"text": "All the while the peewits were screaming in the field. When he came to, he wondered what was near his eyes, curving and strong with life in the dark, and what voice it was speaking. Then he realised it was the grass, and the peewit was calling. The warmth was Clara's breathing heaving. He lifted his head, and looked into her eyes. They were dark and shining and strange, life wild at the source staring into his life, stranger to him, yet meeting him; and he put his face down on her throat, afraid. What was she? A strong, strange, wild life, that breathed with his in the darkness through this hour. It was all so much bigger than themselves that he was hushed. They had met, and included in their meeting the thrust of the manifold grass stems, the cry of the peewit, the wheel of the stars.", "label": "soc", "title": "Sons and Lovers", "author": "Lawrence", "group": "Lawrence_Sons_and_Lovers", "id": 94}
{"text": "I had got on so fast of late, that I had even started a boy in boots,--top boots,--in bondage and slavery to whom I might have been said to pass my days. For, after I had made the monster (out of the refuse of my washerwoman's family), and had clothed him with a blue coat, canary waistcoat, white cravat, creamy breeches, and the boots already mentioned, I had to find him a little to do and a great deal to eat; and with both of those horrible requirements he haunted my existence. This avenging phantom was ordered to be on duty at eight on Tuesday morning in the hall, (it was two feet square, as charged for floorcloth,) and Herbert suggested certain things for breakfast that he thought Joe would like. While I felt sincerely obliged to him for being so interested and considerate, I had an odd half-provoked sense of suspicion upon me, that if Joe had been coming to see him, he wouldn't have been quite so brisk about it. However, I came into town on the Monday night to be ready for Joe, and I got up early in the morning, and caused the sitting-room and breakfast-table to assume their most splendid appearance. Unfortunately the morning was drizzly, and an angel could not have concealed the fact that Barnard was shedding sooty tears outside the window, like some weak giant of a Sweep.", "label": "realism", "title": "Great Expectations", "author": "Dickens", "group": "Dickens_Great_Expectations", "id": 95}
{"text": "the man is married!\" Miss Vance stood up, her lean face reddening. \"Jean! You surprise me! That kind of talk--it's indecent! It is that loose American idea of marriage that ends in hideous divorce cases. But for one of my girls----\" \"It is a very old idea,\" said Jean calmly. \"David loved another man's wife. Mind you, I don't accuse Lucy of loving any body, but when the needle has once touched the magnet it answers to its call ever after.\" Miss Vance vouchsafed no answer. She walked away across the Platz, jerking her bonnet strings into a knot. Jean was one of the New Women! Her opinions stuck out on every side like Briareus' hundred elbows!", "label": "realism", "title": "Frances Waldeaux", "author": "Davis", "group": "Davis_Frances_Waldeaux", "id": 96}
{"text": "Of course a negro would drive the carriage, but that was different from riding with one in a cart. When it was time to go, Mis' Molly and Rena set out on foot for the river, which was only a short distance away. Frank followed with the valise. There was no gathering of friends to see Rena off, as might have been the case under different circumstances. Her departure had some of the characteristics of a secret flight; it was as important that her destination should not be known, as it had been that her brother should conceal his presence in the town. Mis' Molly and Rena remained on the bank until the steamer announced, with a raucous whistle, its readiness to depart. Warwick was seen for a moment on the upper deck, from which he greeted them with a smile and a slight nod. He had bidden his mother an affectionate farewell the evening before. Rena gave her hand to Frank. \"Good-by, Frank,\" she said, with a kind smile; \"I hope you and mamma will be good friends while I'm gone.\" The whistle blew a second warning blast, and the deck hands prepared to draw in the gang-plank. Rena flew into her mother's arms, and then, breaking away, hurried on board and retired to her state-room, from which she did not emerge during the journey. The window-blinds were closed, darkening the room, and the stewardess who came to ask if she should bring her some dinner could not see her face distinctly, but perceived enough to make her surmise that the young lady had been weeping.", "label": "realism", "title": "The House Behind the Cedars", "author": "Chesnutt", "group": "Chesnutt_The_House_Behind_the_Cedars", "id": 97}
{"text": "\"You have come here,\" cried Janet, pointing with a tragic gesture to the dead child,--\"you, to gloat over your husband's work. All my life you have hated and scorned and despised me. Your presence here insults me and my dead. What are you doing here?\" \"Mrs. Miller,\" returned Mrs. Carteret tremulously, dazed for a moment by this outburst, and clasping her hands with an imploring gesture, \"my child, my only child, is dying, and your husband alone can save his life. Ah, let me have my child,\" she moaned, heart-rendingly. \"It is my only one--my sweet child--my ewe lamb!\" \"This was my only child!\" replied the other mother; \"and yours is no better to die than mine!\" \"You are young,\" said Mrs. Carteret, \"and may yet have many children,--this is my only hope! If you have a human heart, tell your husband to come with me. He leaves it to you; he will do as you command.\" \"Ah,\" cried Janet, \"I have a human heart, and therefore I will not let him go. My child is dead--O God, my child, my child!\" She threw herself down by the bedside, sobbing hysterically. The other woman knelt beside her, and put her arm about her neck. For a moment Janet, absorbed in her grief, did not repulse her. \"Listen,\" pleaded Mrs. Carteret. \"You will not let my baby die? You are my sister;--the child is your own near kin!", "label": "realism", "title": "The marrow of tradition", "author": "Chesnutt", "group": "Chesnutt_The_marrow_of_tradition", "id": 98}
{"text": "Who could say his mother had lived and did not live? She had been in one place, and was in another; that was all. And his soul could not leave her, wherever she was. Now she was gone abroad into the night, and he was with her still. They were together. But yet there was his body, his chest, that leaned against the stile, his hands on the wooden bar. They seemed something. Where was he?-one tiny upright speck of flesh, less than an ear of wheat lost in the field. He could not bear it. On every side the immense dark silence seemed pressing him, so tiny a spark, into extinction, and yet, almost nothing, he could not be extinct. Night, in which everything was lost, went reaching out, beyond stars and sun. Stars and sun, a few bright grains, went spinning round for terror, and holding each other in embrace, there in a darkness that outpassed them all, and left them tiny and daunted. So much, and himself, infinitesimal, at the core a nothingness, and yet not nothing.", "label": "soc", "title": "Sons and Lovers", "author": "Lawrence", "group": "Lawrence_Sons_and_Lovers", "id": 99}
{"text": "“She took hold of my hand, and we sat down close together; ‘twas as if she turned round an’ made a child of me. ‘I haven’t got no right to live with folks no more,’ she said. ‘You must never ask me again, Almiry: I’ve done the only thing I could do, and I’ve made my choice. I feel a great comfort in your kindness, but I don’t deserve it. I have committed the unpardonable sin; you don’t understand,’ says she humbly. ‘I was in great wrath and trouble, and my thoughts was so wicked towards God that I can’t expect ever to be forgiven. I have come to know what it is to have patience, but I have lost my hope. You must tell those that ask how ‘tis with me,’ she said, ‘an’ tell them I want to be alone.’ I couldn’t speak; no, there wa’n’t anything I could say, she seemed so above everything common. I was a good deal younger then than I be now, and I got Nathan’s little coral pin out o’ my pocket and put it into her hand; and when she saw it and I told her where it come from, her face did really light up for a minute, sort of bright an’ pleasant.", "label": "realism", "title": "The country of the pointed firs", "author": "Jewett", "group": "Jewett_The_country_of_the_pointed_firs", "id": 100}
{"text": "Against the karakas. Then the karaka-trees would be hidden. And they were so lovely, with their broad, gleaming leaves, and their clusters of yellow fruit. They were like trees you imagined growing on a desert island, proud, solitary, lifting their leaves and fruits to the sun in a kind of silent splendour. Must they be hidden by a marquee? They must. Already the men had shouldered their staves and were making for the place. Only the tall fellow was left. He bent down, pinched a sprig of lavender, put his thumb and forefinger to his nose and snuffed up the smell. When Laura saw that gesture she forgot all about the karakas in her wonder at him caring for things like that - caring for the smell of lavender. How many men that she knew would have done such a thing? Oh, how extraordinarily nice workmen were, she thought. Why couldn't she have workmen for her friends rather than the silly boys she danced with and who came to Sunday night supper? She would get on much better with men like these.", "label": "soc", "title": "\"The Garden Party\"", "author": "Mansfield", "group": "Mansfield_\"The_Garden_Party\"", "id": 101}
{"text": "Mr. Bloom moved forward raising his troubled eyes. Think no more about that. After one. Timeball on the ballast office is down. Dunsink time. Fascinating little book that is of Sir Robert Ball's. Parallax. I never exactly understood. There's a priest. Could ask him. Par it's Greek: parallel, parallax. Met him pikehoses she called it till I older about the transmigration. O rocks! Mr Bloom smiled O rocks at two windows of the ballastoffice. She's right after all. Only big words for ordinary things on account of the sound. She's not exactly witty. Can be rude too. Blurt out what I was thinking. Still, I don't know. She used to say Ben Dollard had a base barreltone voice. He has legs like barrels and you'd think he was singing into a barrel. Now, isn't that wit. They used to call him big Ben. Not half as witty as calling him base barreltone. Appetite like an albatross. Get outside of a baron of beef. Powerful man he was at stowing away number one Bass. Barrel of Bass. See? It all works out.", "label": "soc", "title": "Lestrogynians", "author": "Joyce", "group": "Joyce_Lestrogynians", "id": 102}
{"text": "\"Nothing but my happiness!\" she retorted. \"What is my happiness to me? Have I ever sought it?\" \"I can't say,\" he answered; \"but if I did not think you would find it--\" \"I shall find it, if ever I find it, in yours,\" she interrupted. \"And what shall you do if my mother will not consent to our engagement?\" The experienced and sophisticated man--for that in no ill way was what Colville was--felt himself on trial for his honour and his manhood by this simple girl, this child. He could not endure to fall short of her ideal of him at that moment, no matter what error or calamity the fulfilment involved. \"If you feel sure that you love me, Imogene, it will make no difference to me what your mother says. I would be glad of her consent; I should hate to go counter to her will; but I know that I am good enough man to be true and keep you all my life the first in all my thoughts, and that's enough for me. But if you have any fear, any doubt of yourself, now is the time--\" Imogene rose to her feet as in some turmoil of thought or emotion that would not suffer her to remain quiet. \"Oh, keep still!\"", "label": "realism", "title": "Indian summer", "author": "Howells", "group": "Howells_Indian_summer", "id": 103}
{"text": "But I don't feel so very recent for all that.\" \"Neither do I, this morning,\" said Colville. \"I was up at one of Pharaoh's balls last night, and I danced too much.\" He gave Imogene a droll glance, and then bent it upon Effie's discreet face. The child dropped her eyes with a blush like her mother's, having first sought provisional counsel of Imogene, who turned away. He rightly inferred that they all had been talking him over at breakfast, and he broke into a laugh which they joined in, but Imogene said nothing in recognition of the fact. With what he felt to be haste for his relief she said, \"Don't you hate to be told to read a book?\" \"I used to--quarter of a century ago,\" said Colville, recognising that this was the way young people talked, even then. \"Used to?\" she repeated. \"Don't you now?\" \"No; I'm a great deal more tractable now. I always say that I shall get the book out of the library. I draw the line at buying. I still hate to buy a book that people recommend.\" \"What kind of books do you like to buy?", "label": "realism", "title": "Indian summer", "author": "Howells", "group": "Howells_Indian_summer", "id": 104}
{"text": "After Wicklow lane the window of Madame Doyle, courtdress milliner, stopped him. He stood looking in at the two puckers stripped to their pelts and putting up their props. From the sidemirrors two mourning Masters Dignam gaped silently. Myler Keogh, Dublin's pet lamb, will meet sergeantmajor Bennett, the Portobello bruiser, for a purse of fifty sovereigns. Gob, that'd be a good pucking match to see. Myler Keogh, that's the chap sparring out to him with the green sash. Two bar entrance, soldiers half price. I could easy do a bunk on ma. Master Dignam on his left turned as he turned. That's me in mourning. When is it? May the twentysecond. Sure, the blooming thing is all over. He turned to the right and on his right Master Dignam turned, his cap awry, his collar sticking up. Buttoning it down, his chin lifted, he saw the image of Marie Kendall, charming soubrette, beside the two puckers. One of them mots that do be in the packets of fags Stoer smokes that his old fellow welted hell out of him for one time he found out.", "label": "soc", "title": "Sirens", "author": "Joyce", "group": "Joyce_Sirens", "id": 105}
{"text": "God's curse on bitch's bastard. Tink to her pity cried a diner's bell. To the door of the bar and diningroom came bald Pat, came bothered Pat, came Pat, waiter of Ormond. Lager for diner. Lager without alacrity she served. With patience Lenehan waited for Boylan with impatience, for jinglejaunty blazes boy. Upholding the lid he (who?) gazed in the coffin (coffin?) at the oblique triple (piano!) wires. He pressed (the same who pressed indulgently her hand), soft pedalling, a triple of keys to see the thicknesses of felt advancing, to hear the muffled hammerfall in action. Two sheets cream vellum paper one reserve two envelopes when I was in Wisdom Hely's wise Bloom in Daly's Henry Flower bought. Are you not happy in your home? Flower to console me and a pin cuts lo. Means something, language of flow. Was it a daisy? Innocence that is. Respectable girl meet after mass. Thanks awfully muchly. Wise Bloom eyed on the door a poster, a swaying mermaid smoking mid nice waves. Smoke mermaids, coolest whiff of all. Hair streaming: lovelorn. For some man. For Raoul. He eyed and saw afar on Essex bridge a gay hat riding on a jaunting car. It is. Again. Third time. Coincidence. Jingling on supple rubbers it jaunted from the bridge to Ormond quay. Follow. Risk it. Go quick. At four. Near now. Out.", "label": "soc", "title": "Sirens", "author": "Joyce", "group": "Joyce_Sirens", "id": 106}
{"text": "It was a new feeling Herman now had inside him that made him feel he was strong to make a struggle. It was new for Herman Kreder really to be wanting something, but Herman wanted strongly now to be a father, and he wanted badly that his baby should be a boy and healthy. Herman never had cared really very much about his father and his mother, though always, all his life, he had done everything just as they wanted, and he had never really cared much about his wife, Lena, though he always had been very good to her, and had always tried to keep his mother off her, with the awful way she always scolded, but to be really a father of a little baby, that feeling took hold of Herman very deeply. He was almost ready, so as to save his baby from all trouble, to really make a strong struggle with his mother and with his father, too, if he would not help him to control his mother.", "label": "soc", "title": "Three Lives", "author": "Stein", "group": "Stein_Three_Lives", "id": 107}
{"text": "In liver gravy Bloom mashed mashed potatoes. Love and War someone is. Ben Dollard's famous. Night he ran round to us to borrow a dress suit for that concert. Trousers tight as a drum on him. Musical porkers. Molly did laugh when he went out. Threw herself back across the bed, screaming, kicking. With all his belongings on show. O saints above, I'm drenched! O, the women in the front row! O, I never laughed so many! Well, of course that's what gives him the base barreltone. For instance eunuchs. Wonder who's playing. Nice touch. Must be Cowley. Musical. Knows whatever note you play. Bad breath he has, poor chap. Stopped. Miss Douce, engaging, Lydia Douce, bowed to suave solicitor, George Lidwell, gentleman, entering. Good afternoon. She gave her moist (a lady's) hand to his firm clasp. Afternoon. Yes, she was back. To the old dingdong again.", "label": "soc", "title": "Sirens", "author": "Joyce", "group": "Joyce_Sirens", "id": 108}
{"text": "If she were not playing, she had to sew or study or dust, or read a stent in a story-book. Letitia had very nice story-books, but she was not particularly fond of reading. She liked best of anything to sit quite idle, and plan what she would like to do if she could have her wish--and that her Aunt Peggy would not allow. Letitia was not satisfied with her dolls and little treasures. She wanted new ones. She wanted fine clothes like one little girl, and plenty of candy like another. When Letitia went to school she always came home more dissatisfied. She wanted her room newly furnished, and thought the furniture in the whole house very shabby.", "label": "realism", "title": "The green door", "author": "Freeman", "group": "Freeman_The_green_door", "id": 109}
{"text": "Something great was there, she knew; something great enveloped her. But it did not keep her. In the morning it was not the same. They had KNOWN, but she could not keep the moment. She wanted it again; she wanted something permanent. She had not realised fully. She thought it was he whom she wanted. He was not safe to her. This that had been between them might never be again; he might leave her. She had not got him; she was not satisfied. She had been there, but she had not gripped the-the something-she knew not what-which she was mad to have.", "label": "soc", "title": "Sons and Lovers", "author": "Lawrence", "group": "Lawrence_Sons_and_Lovers", "id": 110}
{"text": "He would be a Yankee, not a Norwegian. The Yankees didn't ask their wives to work in the field. He would have a home. Perhaps he'd live in town--perhaps a merchant! And then she thought of the drug clerk in Rock River who had looked at her--A voice broke in on her dream, a fresh, manly voice. \"Well, by jinks! if it ain't Julia! Just the one I wanted to see!\" The girl turned, saw a pleasant-faced young fellow in a derby hat and a cutaway suit of diagonals. \"Bod Rodemaker! How come--\" She remembered her situation and flushed, looked down at the water, and remained perfectly still. \"Ain't you goin' to shake hands? Y' don't seem very glad t' see me.", "label": "realism", "title": "Main Traveled Roads", "author": "Garland", "group": "Garland_Main_Traveled_Roads", "id": 111}
{"text": "That settled it. Captain John Hopkins was her great-great-great-grandfather. Great-aunt Peggy had often told her about him. He had been a notable man in his day, among the first settlers, and many a story concerning him had come down to his descendants. A queer miniature of him, in a little gilt frame, hung in the best parlor, and Letitia had often looked at it. She had thought from the first that there was something familiar about the man's face, and now she recognized the likeness to the miniature. It seemed awful, and impossible, but the little green door led into the past, and Letitia Hopkins was visiting her great-great-great- grandfather and grandmother, great-great-grandmother, and her great-great-aunts. Letitia looked up in the faces, all staring wonderingly at her, and all of them had that familiar look, though she had no miniature of the others. Suddenly she knew that it was a likeness to her own face which she recognized, and it was as if she saw herself in a looking-glass. She felt as if her head was turning round and round, and presently her feet began to follow the motion of her head, then strong arms caught her, or she would have fallen. When Letitia came to herself again, she was in a great feather bed, in the unfinished loft of the log-house. The wind blew in her face, a great star shone in her eyes. She thought at first she was out of doors. Then she heard a kind but commanding voice repeating: \"Open your mouth,\" and stared up wildly into her great-great-great-grandmother's face, then around the strange little garret, lighted with a wisp of rag in a pewter dish of tallow, and the stars shining through the crack in the logs.", "label": "realism", "title": "The green door", "author": "Freeman", "group": "Freeman_The_green_door", "id": 112}
{"text": "\"Oh you so stupid Jeff boy, of course I always love you. Always and always Jeff and I always just so good to you. Oh you so stupid Jeff and don't know when you got it good with me. Oh dear, Jeff I certainly am so tired Jeff to-night, don't you go be a bother to me. Yes I love you Jeff, how often you want me to tell you. Oh you so stupid Jeff, but yes I love you. Now I won't say it no more now tonight Jeff, you hear me. You just be good Jeff now to me or else I certainly get awful angry with you. Yes I love you, sure, Jeff, though you don't any way deserve it from me. Yes, yes I love you. Yes Jeff I say it till I certainly am very sleepy. Yes I love you now Jeff, and you certainly must stop asking me to tell you. Oh you great silly boy Jeff Campbell, sure I love you, oh you silly stupid, my own boy Jeff Campbell. Yes I love you and I certainly never won't say it one more time to-night Jeff, now you hear me.\"", "label": "soc", "title": "Three Lives", "author": "Stein", "group": "Stein_Three_Lives", "id": 113}
{"text": "He lost nothing, in truth, by these wandering glances, for she was better worth looking at than most works of art. She was undeniably spare, and ponderably light, and proveably tall; when people had wished to distinguish her from the other two Miss Archers they had always called her the willowy one. Her hair, which was dark even to blackness, had been an object of envy to many women; her light grey eyes, a little too firm perhaps in her graver moments, had an enchanting range of concession.", "label": "soc", "title": "The Portrait of a Lady", "author": "James", "group": "James_The_Portrait_of_a_Lady", "id": 114}
{"text": "Glowing wine on his palate lingered swallowed. Crushing in the winepress grapes of Burgundy. Sun's heat it is. Seems to a secret touch telling me memory. Touched his sense moistened remembered. Hidden under wild ferns on Howth below us bay sleeping: sky. No sound. The sky. The bay purple by the Lion's head. Green by Drumleck. Yellowgreen towards Sutton. Fields of undersea, the lines faint brown in grass, buried cities. Pillowed on my coat she had her hair, earwigs in the heather scrub my hand under her nape, you'll toss me all. O wonder! Coolsoft with ointments her hand touched me, caressed: her eyes upon me did not turn away. Ravished over her I lay, full lips full open, kissed her mouth. Yum. Softly she gave me in my mouth the seedcake warm and chewed. Mawkish pulp her mouth had mumbled sweetsour of her spittle. Joy: I ate it: joy. Young life, her lips that gave me pouting. Soft warm sticky gumjelly lips. Flowers her eyes were, take me, willing eyes. Pebbles fell. She lay still. A goat. No-one. High on Ben Howth rhododendrons a nannygoat walking surefooted, dropping currants. Screened under ferns she laughed warmfolded. Wildly I lay on her, kissed her: eyes, her lips, her stretched neck beating, woman's breasts full in her blouse of nun's veiling, fat nipples upright. Hot I tongued her. She kissed me. I was kissed. All yielding she tossed my hair. Kissed, she kissed me.", "label": "soc", "title": "Lestrogynians", "author": "Joyce", "group": "Joyce_Lestrogynians", "id": 115}
{"text": "\"An hotel--HERE--that you can go to alone? It's not possible.\" She met this with a pale gleam of her old playfulness. \"What IS, then? It's too wet to sleep in the gardens.\" \"But there must be some one----\" \"Some one to whom I can go? Of course--any number--but at THIS hour? You see my change of plan was rather sudden----\" \"Good God--if you'd listened to me!\" he cried, venting his helplessness in a burst of anger. She still held him off with the gentle mockery of her smile. \"But haven't I?\" she rejoined. \"You advised me to leave the yacht, and I'm leaving it.\" He saw then, with a pang of self-reproach, that she meant neither to explain nor to defend herself; that by his miserable silence he had forfeited all chance of helping her, and that the decisive hour was past. She had risen, and stood before him in a kind of clouded majesty, like some deposed princess moving tranquilly to exile. \"Lily!\" he exclaimed, with a note of despairing appeal; but--\"Oh, not now,\" she gently admonished him; and then, in all the sweetness of her recovered composure: \"Since I must find shelter somewhere, and since you're so kindly here to help me----\" He gathered himself up at the challenge. \"You will do as I tell you? There's but one thing, then; you must go straight to your cousins, the Stepneys.", "label": "realism", "title": "The house of mirth", "author": "Wharton", "group": "Wharton_The_house_of_mirth", "id": 116}
{"text": "I scrambled the eggs myself.\" Lily could not eat; but the tea strengthened her to rise and dress under her maid's searching gaze. It was a relief to her that Gerty was obliged to hasten away: the two kissed silently, but without a trace of the previous night's emotion. Lily found Mrs. Peniston in a state of agitation. She had sent for Grace Stepney and was taking digitalis. Lily breasted the storm of enquiries as best she could, explaining that she had had an attack of faintness on her way back from Carry Fisher's; that, fearing she would not have strength to reach home, she had gone to Miss Farish's instead; but that a quiet night had restored her, and that she had no need of a doctor. This was a relief to Mrs. Peniston, who could give herself up to her own symptoms, and Lily was advised to go and lie down, her aunt's panacea for all physical and moral disorders.", "label": "realism", "title": "The house of mirth", "author": "Wharton", "group": "Wharton_The_house_of_mirth", "id": 117}
{"text": "Noiselessly I opened the window and sat down on the foot of my bed; hardly daring to move in case they should hear me from below. Things outside seemed also fixed in mute expectation, so as not to disturb the moonlight which, duplicating each of them and throwing it back by the extension, forwards, of a shadow denser and more concrete than its substance, had made the whole landscape seem at once thinner and longer, like a map which, after being folded up, is spread out upon the ground. What had to move-a leaf of the chestnut-tree, for instance-moved. But its minute shuddering, complete, finished to the least detail and with utmost delicacy of gesture, made no discord with the rest of the scene, and yet was not merged in it, remaining clearly outlined. Exposed upon this surface of silence, which absorbed nothing from them, the most distant sounds, those which must have come from gardens at the far end of the town, could be distinguished with such exact 'finish' that the impression they gave of coming from a distance seemed due only to their 'pianissimo' execution, like those movements on muted strings so well performed by the orchestra of the Conservatoire that, although one does not lose a single note, one thinks all the same that they are being played somewhere outside, a long way from the concert hall, so that all the old subscribers, and my grandmother's sisters too, when Swann had given them his seats, used to strain their ears as if they had caught the distant approach of an army on the march, which had not yet rounded the corner of the Rue de Trevise.", "label": "soc", "title": "Swann's Way", "author": "Proust", "group": "Proust_Swann's_Way", "id": 118}
{"text": "In long lassoes from the Cock lake the water flowed full, covering greengoldenly lagoons of sand, rising, flowing. My ashplant will float away. I shall wait. No, they will pass on, passing, chafing against the low rocks, swirling, passing. Better get this job over quick. Listen: a fourworded wavespeech: seesoo, hrss, rsseeiss, ooos. Vehement breath of waters amid seasnakes, rearing horses, rocks. In cups of rocks it slops: flop, slop, slap: bounded in barrels. And, spent, its speech ceases. It flows purling, widely flowing, floating foampool, flower unfurling. Under the upswelling tide he saw the writhing weeds lift languidly and sway reluctant arms, hising up their petticoats, in whispering water swaying and upturning coy silver fronds. Day by day: night by night: lifted, flooded and let fall. Lord, they are weary; and, whispered to, they sigh. Saint Ambrose heard it, sigh of leaves and waves, waiting, awaiting the fullness of their times, diebus ac noctibus iniurias patiens ingemiscit. To no end gathered; vainly then released, forthflowing, wending back: loom of the moon. Weary too in sight of lovers, lascivious men, a naked woman shining in her courts, she draws a toil of waters.", "label": "soc", "title": "Proteus", "author": "Joyce", "group": "Joyce_Proteus", "id": 119}
{"text": "Watson brought with him one of the first copies procurable of the extra edition of the Chronicle, which contained these facts and further information. They were still talking when Mrs. Miller, knocking at the door, announced that big Josh Green wished to see the doctor about Sandy Campbell. Miller took his collar and necktie in his hand and went downstairs, where Josh sat waiting. \"Doctuh,\" said Green, \"de w'ite folks is talkin' 'bout lynchin' Sandy Campbell fer killin' ole Mis' Ochiltree. He never done it, an' dey oughtn' ter be 'lowed ter lynch 'im.\" \"They ought not to lynch him, even if he committed the crime,\" returned Miller, \"but still less if he didn't. What do you know about it?\" \"I know he was wid me, suh, las' night, at de time when dey say ole Mis' Ochiltree wuz killed. We wuz down ter Sam Taylor's place, havin' a little game of kyards an' a little liquor. Den we lef dere an' went up ez fur ez de corner er Main an' Vine Streets, where we pa'ted, an' Sandy went 'long to'ds home.", "label": "realism", "title": "The marrow of tradition", "author": "Chesnutt", "group": "Chesnutt_The_marrow_of_tradition", "id": 120}
{"text": "The things were begun, they were getting on, she had half-done . . . the exasperating tediousness of holding herself to the long series of tiny careful attention -  demanding movements . . . the punctual emergence when the end was in sight of the hovering reflection, nagging and questioning, that another set of things was already getting ready for another cleansing process; the endless series to last as long as she stayed at Wimpole Street . . . were there any sort of people who could do this kind of thing patiently, without minding ? . . . the evolution of dentistry was wonderful, but the more perfect it became the more and more of this sort of thing there would be the more drudgery workers, at fixed salaries  and it was only possible for people who were fine and nice . . . there must be, everywhere, women doing this work for people who were not nice. They could not do it for the work's sake. Did some of them do it cheerfully, as unto God. It was wrong to work unto man. But could God approve of this kind of thing . . . was it right to spend life cleaning instruments . . . the blank moment again of gazing about in vain for an alternative ... all work has drudgery. That is not the answer. . . .", "label": "soc", "title": "The Tunnel", "author": "Richardson", "group": "Richardson_The_Tunnel", "id": 121}
{"text": "Our positions are alike; we shall be able to compare notes. What do you think of my husband? It’s a strange question, isn’t it? But I shall ask you some stranger ones yet.” “Perhaps a stranger one will be easier to answer,” said Newman. “You might try me.” “Oh, you get off very well; the old Comte de la Rochefidèle, yonder, couldn’t do it better. I told them that if we only gave you a chance you would be a perfect talon rouge. I know something about men. Besides, you and I belong to the same camp. I am a ferocious democrat. By birth I am vieille roche; a good little bit of the history of France is the history of my family. Oh, you never heard of us, of course! Ce que c’est que la gloire! We are much better than the Bellegardes, at any rate. But I don’t care a pin for my pedigree; I want to belong to my time. I’m a revolutionist, a radical, a child of the age! I am sure I go beyond you. I like clever people, wherever they come from, and I take my amusement wherever I find it. I don’t pout at the Empire; here all the world pouts at the Empire. Of course I have to mind what I say; but I expect to take my revenge with you.” Madame de Bellegarde discoursed for some time longer in this sympathetic strain, with an eager abundance which seemed to indicate that her opportunities for revealing her esoteric philosophy were indeed rare. She hoped that Newman would never be afraid of her, however he might be with the others, for, really, she went very far indeed.", "label": "realism", "title": "The American", "author": "James", "group": "James_The_American", "id": 122}
{"text": "\"'Ah,' says she,' I see--I see! You perfers her housekeepin' ter mine, indeed! Dat is a fine way ter talk ter a lady! An' a heap er rispec' you is got fer de mem'ry er my po' dead sister!' \"Mars Sam knowed w'at she 'lowed she seed wa'n't so; but he didn' let on, fer it only made him de safer. He wuz willin' fer her ter 'magine w'at she please', jes' so long ez she kep' out er his house an' let him alone. \"'No, Polly,' says he, gittin' bolder ez she got madder, 'dere ain' no use talkin'. Nothin' in de worl' would make me part wid Julia.' \"Mis' Polly she r'ared an' she pitch', but Mars Sam helt on like grim death. Mis' Polly wouldn' give in neither, an' so she fin'lly went away. Dey made some kind er 'rangement afterwa'ds, an' Miss Polly tuck Mis' 'Livy ter her own house. Mars Sam paid her bo'd an' 'lowed Mis' Polly somethin' fer takin' keer er her.\" \"And Julia stayed?\" \"Julia stayed, suh, an' a couple er years later her chile wuz bawn, right here in dis house.\" \"But you said,\" observed the doctor, \"that Mrs. Ochiltree was in error about Julia.", "label": "realism", "title": "The marrow of tradition", "author": "Chesnutt", "group": "Chesnutt_The_marrow_of_tradition", "id": 123}
{"text": "She sat full of bitterness. She had known-oh, well she had known! All the time he was away from her she had summed him up, seen his littleness, his meanness, and his folly. Even she had guarded her soul against him. She was not overthrown, not prostrated, not even much hurt. She had known. Only why, as he sat there, had he still this strange dominance over her? His very movements fascinated her as if she were hypnotised by him. Yet he was despicable, false, inconsistent, and mean. Why this bondage for her? Why was it the movement of his arm stirred her as nothing else in the world could? Why was she fastened to him? Why, even now, if he looked at her and commanded her, would she have to obey? She would obey him in his trifling commands. But once he was obeyed, then she had him in her power, she knew, to lead him where she would. She was sure of herself. Only, this new influence! Ah, he was not a man! He was a baby that cries for the newest toy. And all the attachment of his soul would not keep him. Very well, he would have to go. But he would come back when he had tired of his new sensation.", "label": "soc", "title": "Sons and Lovers", "author": "Lawrence", "group": "Lawrence_Sons_and_Lovers", "id": 124}
{"text": "For a while I sat there on the bed just as I had come in, with my bag over my shoulder and my gun in my hand. Strange thoughts took shape in my mind. Why had I given myself away like that to the Doctor? I was furious that I should have put my arm around him and looked at him with tears in my eyes; he would gloat over it, I thought: perhaps at that very moment he was sitting smirking to Edvarda about it. He had left his stick in the passage. Yes, even if I were lame, I couldn't compare with the Doctor, I could never compare with him - those were her very words  I go and stand in the middle of the floor, cock my gun, place the muzzle against my left instep and pull the trigger. The shot passes through the middle of my foot and bores into the floor. Aesop gives a short terrified bark. Shortly afterwards there is a knock at the door.", "label": "soc", "title": "Pan", "author": "Hamsen", "group": "Hamsen_Pan", "id": 125}
{"text": "The street, the black street with its double file of gaslamps, rising, diminishing; an empty street, resounding pavement, white under the whiteness of a cloudless sky and of the moon; far back, over there, the moon; a slim white fragment of the white moon; on both sides those everlasting houses, dumb, enormous, with tall, grimy windows, iron-bolted doors, houses; and in the houses, what? People? No, silence. Alone I walk beside the houses; silently, alone, I walk, I pass. On the left the Rue de Naples and garden walls, dark stains of leaves on the grey of walls; down there in the distance a glow of brightness, the Boulevard Malesherbes; red and yellow lights, carriages, carriages with their proud horses; along the streets, in calm repose, carriages becalmed between the pavements and hurrying crowds; a new house building here, scaffolding daubed with plaster, dull-coloured; can't make out the last stones they have laid, layer on layer; I'd like to climb up those masts, to that roof, what a height!", "label": "soc", "title": "We'll to the Woods No More", "author": "Dujardin", "group": "Dujardin_We'll_to_the_Woods_No_More", "id": 126}
{"text": "When is it to take place?\" \"Mr. Brandon was very well I hope?\" \"Oh! yes, quite well; and so full of your praises, he did nothing but say fine things of you.\" \"I am flattered by his commendation. He seems an excellent man; and I think him uncommonly pleasing.\" \"So do I.--He is such a charming man, that it is quite a pity he should be so grave and so dull. Mama says HE was in love with your sister too.-- I assure you it was a great compliment if he was, for he hardly ever falls in love with any body.\" \"Is Mr. Willoughby much known in your part of Somersetshire?\" said Elinor. \"Oh!", "label": "realism", "title": "Sense and Sensibility", "author": "Austen", "group": "Austen_Sense_and_Sensibility", "id": 127}
{"text": "I try to decide what colour I shall have my hair dyed, and hang on to that thought as you hang on to something when you are drowning. Shall I have it red? Shall I have it black? Now, black - that would be startling. Shall I have it blond cendre ? But blond cendre, madame, is the most difficult of colours. It is very, very rarely, madame, that hair can be successfully dyed blond cendre. It's even harder on the hair than dyeing it platinum blonde. First it must be bleached, that is to say, its own colour must be taken out of it - and then it must be dyed, that is to say, another colour must be imposed on it. (Educated hair....And then, what?) I finish the coffee, pay the bill and walk out. I would give all that's left of my life to be able to put out my tongue and say: 'One word to you,' as I pass that girl's table. I would give all the rest of my life to be able even to stare coldly at her. As it is, I can't speak to her, I can't even look at her. Theodore comes out from behind the bar and opens the door for me. He smiles, his pig-eyes twinkle. I can't make out whether his smile is malicious (that goes for me, too) or apologetic (he meant well), or only professional.", "label": "soc", "title": "Good Morning, Midnight", "author": "Rhys", "group": "Rhys_Good_Morning,_Midnight", "id": 128}
{"text": "Well, there it was: fated like the rest of things! It was rather awful, but why kick? You couldn't kick it away. It just went on. Life, like all the rest! On the low dark ceiling of cloud at night red blotches burned and quavered, dappling and swelling and contracting, like burns that give pain. It was the furnaces. At first they fascinated Connie with a sort of horror; she felt she was living underground. Then she got used to them. And in the morning it rained.", "label": "soc", "title": "Lady Chatterley's Lover", "author": "Lawrence", "group": "Lawrence_Lady_Chatterley's_Lover", "id": 129}
{"text": "When Mrs. Bailey had taken the half-crown they stood smiling at each other. Mrs. Bailey looked exactly as she had done the first time. It was exactly the came ; there was no disappointment. The light coming through the glass above the front door made her look more shabby and worn. Her hair was more metallic. But it was the same girlish figure and the same smile triumphing over the badly fitting teeth. Miriam felt like an inmate returning after an absence. The smeariness of the marble-topped hall table did not offend her. She held herself in. It was better to begin as she meant to go on. Behind Mrs. Bailey the stair case was beckoning. There was something waiting up stairs that would be gone if she stayed talking to Mrs. Bailey. Assuring Mrs. Bailey that she remembered the way to the room she started at last on the journey up the many flights of stairs. The feeling of confidence that had come the first time she mounted them with Mrs. Bailey returned now. She could not remember noticing anything then but a large brown dinginess, one rich warm even tone everywhere in the house ; a sharp contrast to the cold harshly lit little bed room in Mornington Road.", "label": "soc", "title": "The Tunnel", "author": "Richardson", "group": "Richardson_The_Tunnel", "id": 130}
{"text": "AT daybreak, my face still turned to the wall, and before I had seen above the big inner curtains what tone the first streaks of light assumed, I could already tell what sort of day it was. The first sounds from the street had told me, according to whether they came to my ears dulled and distorted by the moisture of the atmosphere or quivering like arrows in the resonant and empty area of a spacious, crisply frozen, pure morning; as soon as I heard the rumble of the first tramcar, I could tell whether it was sodden with rain or setting forth into the blue. And perhaps these sounds had themselves been forestalled by some swifter and more pervasive emanation which, stealing into my slumber, diffused in it a melancholy that seemed to presage snow, or gave utterance (through the lips of a little person who occasionally reappeared there) to so many hymns to the glory of the sun that, having first of all begun to smile in my sleep, having prepared my eyes, behind their shut lids, to be dazzled, I awoke finally amid deafening strains of music. It was, moreover, principally from my bedroom that I took in the life of the outer world during this period. I know that Bloch reported that, when he called to see me in the evenings, he could hear the sound of conversation; as my mother was at Combray and he never found anybody in my room, he concluded that I was talking to myself.", "label": "soc", "title": "The Captive", "author": "Proust", "group": "Proust_The_Captive", "id": 131}
{"text": "asked Gerty, gently detaching her wrists from her friend's feverish fingers. \"What things? Well, poverty, for one--and I don't know any that's more dreadful.\" Lily turned away and sank with sudden weariness into the easy-chair near the tea-table. \"You asked me just now if I could understand why Ned Silverton spent so much money. Of course I understand--he spends it on living with the rich. You think we live ON the rich, rather than with them: and so we do, in a sense--but it's a privilege we have to pay for! We eat their dinners, and drink their wine, and smoke their cigarettes, and use their carriages and their opera-boxes and their private cars--yes, but there's a tax to pay on every one of those luxuries. The man pays it by big tips to the servants, by playing cards beyond his means, by flowers and presents--and--and--lots of other things that cost; the girl pays it by tips and cards too--oh, yes, I've had to take up bridge again--and by going to the best dress-makers, and having just the right dress for every occasion, and always keeping herself fresh and exquisite and amusing!\" She leaned back for a moment, closing her eyes, and as she sat there, her pale lips slightly parted, and the lids dropped above her fagged brilliant gaze, Gerty had a startled perception of the change in her face--of the way in which an ashen daylight seemed suddenly to extinguish its artificial brightness. She looked up, and the vision vanished.", "label": "realism", "title": "The house of mirth", "author": "Wharton", "group": "Wharton_The_house_of_mirth", "id": 132}
{"text": "Saved, rescued, fished-up, half drowned, out of the deep, dark river, dry clothes, hair shampooed and set. Nobody would know I had ever been in it. Except, of course, that there always remains something. Yes, there always remains something....Never mind, here I am, sane and dry, with my place to hide in. What more do I want?....I'm a bit of an automaton, but sane, surely - dry, cold and sane. Now I have forgotten about dark streets, dark rivers, the pain, the struggle and the drowning....Mind you, I'm not talking about the struggle when you are strong and a good swimmer and there are willing and eager friends on the bank waiting to pull you out at the first sign of distress. I mean the real thing. You jump in with no willing and eager friends around, and when you sink you sink to the accompaniment of loud laughter. Lavabos....What about that monograph on lavabos - toilets - ladies?....A London lavabo in black and white marble, fifteen women in a queue, each clutching her penny, not one bold spirit daring to dash out of her turn past the stern faced attendant.", "label": "soc", "title": "Good Morning, Midnight", "author": "Rhys", "group": "Rhys_Good_Morning,_Midnight", "id": 133}
{"text": "The sun was high, the time nearly twelve. The streets were beginning to come alive as the time approached for strolling in the sun. People laughing and nodding flowed up and down Karl John Street. I held my elbows near my sides, made myself small, and slipped unobtrusively by some acquaintances who had stationed themselves near the university to admire the passers-by. I strolled up to the Royal Gardens and fell to brooding. These people I met on the streets, how gaily and lightly they rolled their shining heads and swung through life as if through a ballroom! Not a single eye had grief in it, no shoulders had burden, in these happy minds there was not a clouded thought, not even a tiny hidden pain. I walked there, alongside these creatures, young myself, hardly leafed out, and I had already forgotten what happiness was! I hugged these thoughts close to me, and found that a terrible injustice had been done to me. Why had these last few months gone so much against me? I could no longer remember my own joyful nature, and I had the strangest troubles coming from all sides. I could not sit on a park bench by myself or put my foot down anywhere without being besieged by tiny and pointless events, absurd nonsense, which forced itself into my brain and scattered my powers to the four winds.", "label": "soc", "title": "Hunger", "author": "Hamsen", "group": "Hamsen_Hunger", "id": 134}
{"text": "He had served in the army with distinction, as his father had before him. He was on the staff of the great soldier Eugene of Savoy, and under that commander made himself conspicuous by his fidelity and fearlessness. A story is told of him that is interesting, if not characteristic. While serving under Eugene, he one day found himself sitting at table with a prince of Wuertemberg. He was a beardless youngster, and the prince thought to have some sport with him. Taking up a glass of wine, the prince gave it a fillip, so that a little flew in Oglethorpe's face. The young Englishman, looking straight at the prince, and smiling, said, \"My prince, that is only a part of the joke as the English know it: I will show you the whole of it.\" With that he threw a glassful of wine in the prince's face. An old general who sat by laughed dryly, and remarked, \"He did well, my prince: you began it.\" [Illustration: Oglethorpe 028] Born in 1689, Oglethorpe entered the English army when twenty-one years of age.", "label": "realism", "title": "Stories of Georgia", "author": "Harris", "group": "Harris_Stories_of_Georgia", "id": 135}
{"text": "I would ask myself what o'clock it could be; I could hear the whistling of trains, which, now nearer and now farther off, punctuating the distance like the note of a bird in a forest, shewed me in perspective the deserted countryside through which a traveller would be hurrying towards the nearest station: the path that he followed being fixed for ever in his memory by the general excitement due to being in a strange place, to doing unusual things, to the last words of conversation, to farewells exchanged beneath an unfamiliar lamp which echoed still in his ears amid the silence of the night; and to the delightful prospect of being once again at home. I would lay my cheeks gently against the comfortable cheeks of my pillow, as plump and blooming as the cheeks of babyhood. Or I would strike a match to look at my watch. Nearly midnight. The hour when an invalid, who has been obliged to start on a journey and to sleep in a strange hotel, awakens in a moment of illness and sees with glad relief a streak of daylight shewing under his bedroom door. Oh, joy of joys! it is morning. The servants will be about in a minute: he can ring, and some one will come to look after him. The thought of being made comfortable gives him strength to endure his pain. He is certain he heard footsteps: they come nearer, and then die away. The ray of light beneath his door is extinguished. It is midnight; some one has turned out the gas; the last servant has gone to bed, and he must lie all night in agony with no one to bring him any help.", "label": "soc", "title": "Swann's Way", "author": "Proust", "group": "Proust_Swann's_Way", "id": 136}
{"text": "Any of the words he imagined hurling at her always produced a convulsion of laughter. Was he going to continue talking to her like that all night long? It was therefore urgent that he talk to her right away! He remembered that Angiolina would probably return home by way of via Romagna. Walking quickly, he might still catch up with her. No sooner had he finished thinking all this than he broke into a run, overjoyed to have taken a decision that would put an end to the doubt clouding his mind. At first the rapid movement gave him some relief. Then he slowed down because a new idea gave him pause. If they were going back to Angiolina's from that side of town, would it not be more likely to find them by going up via Fabio Severo from the Public Gardens and then down via Romagna, thus meeting them head on? He had no hesitation about running and would have attempted that enormous circuit, but just then he thought he saw Angiolina passing in front of Caffe Fabris in the company of Guilia and a man who had to be the umbrella vendor. Even at that distance he could recognize the graceful way she had of skipping when she wanted to charm him.", "label": "soc", "title": "Emilio's Carnival (Senita)", "author": "Svevo", "group": "Svevo_Emilio's_Carnival_(Senita)", "id": 137}
{"text": "God, how eager everything was to go wrong around me! I swore several times, leaped up from the bench, and strolled back and forth from the path. Everything was silent; near the queen's summerhouse two nursemaids were wheeling their baby carriages along; otherwise, not a person was to be seen anywhere. I was profoundly bitter, and strolled up and down in front of my bench like a maniac. How amazingly everything fell to pieces on all sides! An essay in three parts left high and dry for no reason than that there was missing from my pocket a ten-ore pencil! Suppose I went down to Pile Street again and got the pencil back? There would still be time to get a lot done before the mob would come and fill the park. Moreover, there was so much at stake with this investigation of Philosophical Consciousness, perhaps the happiness of many persons. Who could tell? I told myself that the piece could very well be a great help for dozens of young people. Actually, I wouldn't attack Kant after all, I could avoid that, I would just have to make an invisible detour when I came to the problem of Space and Time; but Renan would have to take care of himself, Renan, that old preacher  In any case, what was essential was an article of so and so many pages; the unpaid room rent and the landlady's long look in the morning when I met her on the stairs bothered me all day and even cropped up in my gay moods when I hadn't another dark thought in my head.", "label": "soc", "title": "Hunger", "author": "Hamsen", "group": "Hamsen_Hunger", "id": 138}
{"text": "Look at him, he seemed to be saying, look at me; and indeed, all the time he was feeling, Think of me, think of me. Ah, could that bulk only be wafted alongside of them, Lily wished; had she only pitched her easel a yard or two closer to him; a man, any man, would staunch this effusion, would stop these lamentations. A woman, she had provoked this horror; a woman, she should have known how to deal with it. It was immensely to her discredit, sexually, to stand there dumb. One said - what did one say? - Oh, Mr Ramsay! Dear Mr Ramsay! That was what that kind old lady who sketched, Mrs Beckwith, would have said instantly, and rightly. But no. They stood there, isolated from the rest of the world. His immense self-pity, his demand for sympathy poured and spread itself in pools at her feet, and all she did, miserable sinner that she was, was to draw her skirts a little closer round her ankles, lest she should get wet. In complete silence she stood there, grasping her paint brush.", "label": "soc", "title": "To the Lighthouse", "author": "Woolf", "group": "Woolf_To_the_Lighthouse", "id": 139}
{"text": "Moonlight did nothing to alter the color. Objects whose contours became clearer were not so much illuminated as veiled by light. A still whiteness lay over everything, but underneath, the color slumbered torpidly, darkly. Even now with the sea's endless motion visible, its surface rippling with silver, the dormant color remained muted. The green of the hills and the variegated colors of the houses remained dull, while the light above - deflected, separate, an aura saturating the air - was incorruptibly white, since nothing blended into it. The moonlight became one with the face of the young wman close to his own, replacing the tones of baby pink without eliminating the suffused gold that Emilio thought he could taste with his lips. An austere expression came over her whole face, and as he kissed her Emilio felt more corrupt than ever before. He was kissing chaste white light. Later they choose the woods of Hunter's Hill in their growing need for privacy. They would sit beside a tree and eat, drink, kiss. Flowers quickly disappeared from their relationship, supplanted by sweets, which she later refused so as to not ruin her teeth.", "label": "soc", "title": "Emilio's Carnival (Senita)", "author": "Svevo", "group": "Svevo_Emilio's_Carnival_(Senita)", "id": 140}
{"text": "As I have nothing more to do, why not think out a bit, think out seriously, I mean how I am to behave to Leah to-night? Obviously I shall stay with her till midnight or thereabouts and then go home; the important thing is to make her understand why I choose to act like that, and devilish difficult it is to explain. I don't like this room; better move to the sitting-room. I stand up; the candles on my desk; I can pace up and down the room in front of the fireplace and the two windows; better draw the curtains first; and so let's walk, taking it easy, up and down the room. Now what is it I have to think about? Maddening the way when I want to think things out I seem to get side-tracked at once. Ah yes, Iv'e got to fix up a programme for to-night; can't just let things drift; I simply must make Leah understand  The first thing is to find an opportunity for going away of my own accord; several times when she hasn't asked me to stay it really looked when I left as if I was being shown, politely but firmly, the door!", "label": "soc", "title": "We'll to the Woods No More", "author": "Dujardin", "group": "Dujardin_We'll_to_the_Woods_No_More", "id": 141}
{"text": "No, that unknown midinette who was passing at that moment, it seemed to me as indispensable, if I wished to continue to believe in her reality, to test her resistance by adapting my behaviour to it, challenging a rebuff, returning to the charge, obtaining an assignation, waiting for her as she came away from her work, getting to know, episode by episode, all that composed the girl's life, traversing the space that, for her, enveloped the pleasure which I was seeking, and the distance which her different habits, her special mode of life, set between me and the attention, the favour which I wished to attain and capture, as making a long journey in the train if I wished to believe in the reality of Venice which I should see and which would not be merely a panoramic show in a World Exhibition. But this very parallel between desire and travel made me vow to myself that one day I would grasp a little more closely the nature of this force, invisible but as powerful as any faith, or as, in the world of physics, atmospheric pressure, which exalted to such a height cities and women so long as I did not know them, and slipped away from beneath them as soon as I had approached them, made them at once collapse and fall flat upon the dead level of the most commonplace reality.", "label": "soc", "title": "The Captive", "author": "Proust", "group": "Proust_The_Captive", "id": 142}
{"text": "But after the trains begun running nobody ever come by here to speak of, and mother never could get it through her head what had happened, and it preyed on her right along till she died.” As we turned into the Corbury road the snow began to fall again, cutting off our last glimpse of the house; and Frome's silence fell with it, letting down between us the old veil of reticence. This time the wind did not cease with the return of the snow. Instead, it sprang up to a gale which now and then, from a tattered sky, flung pale sweeps of sunlight over a landscape chaotically tossed. But the bay was as good as Frome's word, and we pushed on to the Junction through the wild white scene. In the afternoon the storm held off, and the clearness in the west seemed to my inexperienced eye the pledge of a fair evening. I finished my business as quickly as possible, and we set out for Starkfield with a good chance of getting there for supper. But at sunset the clouds gathered again, bringing an earlier night, and the snow began to fall straight and steadily from a sky without wind, in a soft universal diffusion more confusing than the gusts and eddies of the morning.", "label": "realism", "title": "Ethan Frome", "author": "Wharton", "group": "Wharton_Ethan_Frome", "id": 143}
{"text": "And, my good fellow, if you will open your bedevilments to me when they come thick upon you, I may show you better ways out of them than you can find for yourself.’ ‘Thank you,’ said Tom, shaking his head dismally, and chewing rosebuds. ‘I wish I had known you sooner, Mr. Harthouse.’ ‘Now, you see, Tom,’ said Mr. Harthouse in conclusion, himself tossing over a rose or two, as a contribution to the island, which was always drifting to the wall as if it wanted to become a part of the mainland: ‘every man is selfish in everything he does, and I am exactly like the rest of my fellow-creatures. I am desperately intent;’ the languor of his desperation being quite tropical; ‘on your softening towards your sister—which you ought to do; and on your being a more loving and agreeable sort of brother—which you ought to be.’ ‘I will be, Mr. Harthouse.’ ‘No time like the present, Tom.", "label": "realism", "title": "Hard Times", "author": "Dickens", "group": "Dickens_Hard_Times", "id": 144}
{"text": "The street is dark; but it's only half past seven; I'll go home; I shall have heaps of time to get to the Nouveautes by nine. The Avenue isn't quite so dark as it seemed, after all; not a cloud in the sky; a sheen on the pavement, light from the street-lamps; three gasjets per lamp; not many people about; the Opera up there, with its vestibule a blaze of lights; I am taking the right hand side of the Avenue, going towards the Opera. There, I've forgotten to put on my gloves; doesn't matter, I shall be home in no time and anyhow there's not a soul about now. I shall be home in: let's see  five minutes to the Opera; five to the Rue Auber, the Boulevard Haussman about the same; five more, that makes, ten, fifteen, twenty minutes. I shall dress; I can leave at half past eight, say eight thirty-five. Fine and dry it is; just the weather for an after-dinner stroll; there never are many people in the Avenue at this time of the evening.  Leah gets out of the theatre at nine, between nine and a quarter past. What shall we do?", "label": "soc", "title": "We'll to the Woods No More", "author": "Dujardin", "group": "Dujardin_We'll_to_the_Woods_No_More", "id": 145}
{"text": "\"Now, Jackie, you keep your father company; tell him how you got on at school. I'm going downstairs to look after his dinner.\" \"Don't you mind about my dinner, Esther, don't you trouble; I was thinking of dining at a restaurant. I'll be back at nine.\" \"Then I'll see nothing of you. We've hardly spoken to one another this week; all the day you're away racing, and in the evening you're talking to your friends over the bar. We never have a moment alone.\" \"Yes, Esther, I know; but the truth is, I'm a bit down in the mouth. I've had a very bad week. The favourites has been winning, and I overlaid my book against Wheatear; I'd heard that she was as safe as 'ouses. I'll meet some pals down at the 'Cri'; it will cheer me up.\" Seeing how disappointed she was, he hesitated, and asked what there was for dinner. \"A sole and a nice piece of steak; I'm sure you'll like it. I've a lot to talk to you about. Do stop, Bill, to please me.\" She was very winning in her quiet, grave way, so he took her in his arms, kissed her, and said he would stop, that no one could cook a sole as she could, that it gave him an appetite to think of it. \"And may I stop with father while you are cooking his dinner?\" said Jackie. \"Yes, you can do that; but you must go to bed when I bring it upstairs. I want to talk with father then.", "label": "realism", "title": "Esther Waters", "author": "Moore", "group": "Moore_Esther_Waters", "id": 146}
{"text": "These minuscule monsters kept me busy a long time; I crossed my legs and settled down leisurely to watch them. Suddenly one or two high notes of a clarinet drifted up to me from the concert and started my thoughts off in a new direction. Depressed at not being able to do my article, I poked the papers in my pocket and leaned backward over the bench. In this instant, my head was so clear that I could follow the most difficult train of thought without any effort. Lying in this position, letting my eyes float down over my chest and legs, I noticed the tiny leaping movement my feet made every time my heart beat. I sat up partway and gazed down at my feet. At that moment a strange and fantastic mood came over me which I had never felt before - a delicate and wonderful shock ran through all of my nerves as though a stream of light had flowed through them. As I stared at my shoes, I felt as if I had met an old friend, or got back some part of me that had been torn off: a feeling of recognition went through me, tears came to my eyes, and I experienced my shoes as a soft whispering sound coming up toward me.", "label": "soc", "title": "Hunger", "author": "Hamsen", "group": "Hamsen_Hunger", "id": 147}
{"text": "These last few days I have thought and thought of the Nordland summer's endless day. I sit here and think of it, and of a hut I lived in, and of the forest behind the hut; and I have taken to writing about it, just for my own amusement and to while away the time. Time drags; it does not pass as quickly as I should like, although I have no cares and lead the gayest of lives. I am perfectly content with everything, and thirty is no great age. A few days ago I received a couple of bird's feathers from far away, from one who need not have sent them; just two green feathers folded in a sheet of paper with a coronet on it and fastened with a seal. It amused me to see two so fiendishly green feathers. Otherwise there is nothing to trouble me except a touch of arthritis now and then in my left foot, the result of a old shot wound that healed up long ago.  I remember that time went much faster two years ago, incomparably faster than now; the summer was gone before I realized it. It was two years ago, in 1855 - I want to write about it to amuse myself - that something happened to me: or else I dreamt it. By now I have forgotten many things that happened then, for I have scarcely given them a thought since.", "label": "soc", "title": "Pan", "author": "Hamsen", "group": "Hamsen_Pan", "id": 148}
{"text": "She did not reply, but held her opinion with the look of conviction of someone who knows what she is saying. She believed she had thought this through very carefully and had thus intuited her poor brother's state of mind, but her perception had come instead from her own sentiments. She was all red in the face. Certain tones of that conversation echoed in her soul like bells clanging in a desert; farther and farther they traveled, covering vast empty spaces, measuring them, instantly filling them all and making them sensitive, endowing them generously with joy and pain. She remained silent for a long while. She forgot they had been discussing her brother and thought about herself. Oh, what a strange, wonderful thing! She had talked about love at other times, but differently, without indulgence, because one shouldn. How seriously she had taken the injunction that had been dinned into her ears since childhood. She had detested, despised those who disobeyed it, and had suppressed everyone one of her impulses to rebel. She had been cheated!", "label": "soc", "title": "Emilio's Carnival (Senita)", "author": "Svevo", "group": "Svevo_Emilio's_Carnival_(Senita)", "id": 149}
{"text": "I didn’t mean it, if I did.” “I wish you would tell me what you think of them,” said Madame de Cintré. “I don’t think of any of them but you.” “That is because you dislike them. Speak the truth; you can’t offend me.” “Well, I don’t exactly love your brother,” said Newman. “I remember now. But what is the use of my saying so? I had forgotten it.” “You are too good-natured,” said Madame de Cintré gravely. Then, as if to avoid the appearance of inviting him to speak ill of the marquis, she turned away, motioning him to sit down. But he remained standing before her and said presently, “What is of much more importance is that they don’t like me.” “No--they don’t,” she said. “And don’t you think they are wrong?” Newman asked. “I don’t believe I am a man to dislike.” “I suppose that a man who may be liked may also be disliked. And my brother--my mother,” she added, “have not made you angry?” “Yes, sometimes.” “You have never shown it.” “So much the better.”", "label": "realism", "title": "The American", "author": "James", "group": "James_The_American", "id": 150}
{"text": "I declined at first, and then, for no particular reason, changed my mind. She sent out for one of those short, plump little cakes called 'petites madeleines,' which look as though they had been moulded in the fluted scallop of a pilgrim's shell. And soon, mechanically, weary after a dull day with the prospect of a depressing morrow, I raised to my lips a spoonful of the tea in which I had soaked a morsel of the cake. No sooner had the warm liquid, and the crumbs with it, touched my palate than a shudder ran through my whole body, and I stopped, intent upon the extraordinary changes that were taking place. An exquisite pleasure had invaded my senses, but individual, detached, with no suggestion of its origin. And at once the vicissitudes of life had become indifferent to me, its disasters innocuous, its brevity illusory-this new sensation having had on me the effect which love has of filling me with a precious essence; or rather this essence was not in me, it was myself. I had ceased now to feel mediocre, accidental, mortal. Whence could it have come to me, this all-powerful joy? I was conscious that it was connected with the taste of tea and cake, but that it infinitely transcended those savours, could not, indeed, be of the same nature as theirs. Whence did it come? What did it signify? How could I seize upon and define it?", "label": "soc", "title": "Swann's Way", "author": "Proust", "group": "Proust_Swann's_Way", "id": 151}
{"text": "A frowsy whore with black straw sailor hat askew came glazily in the day along the quay towards Mr Bloom. When first he saw that form endearing? Yes, it is. I feel so lonely. Wet night in the lane. Horn. Who had the? Heehaw shesaw. Off her beat here. What is she? Hope she. Psst! Any chance of your wash. Knew Molly. Had me decked. Stout lady does be with you in the brown costume. Put you off your stroke, that. Appointment we made knowing we'd never, well hardly ever. Too dear too near to home sweet home. Sees me, does she? Looks a fright in the day. Face like dip. Damn her. O, well, she has to live like the rest. Look in here. In Lionel Marks's antique saleshop window haughty Henry Lionel Leopold dear Henry Flower earnestly Mr Leopold Bloom envisaged battered candlesticks melodeon oozing maggoty blowbags. Bargain: six bob. Might learn to play. Cheap. Let her pass. Course everything is dear if you don't want it. That's what good salesman is. Make you buy what he wants to sell. Chap sold me the Swedish razor he shaved me with. Wanted to charge me for the edge he gave it. She's passing now. Six bob.", "label": "soc", "title": "Sirens", "author": "Joyce", "group": "Joyce_Sirens", "id": 152}
{"text": "“I will not allow anybody to interfere,” said Mrs. Pocket. “I am surprised, Matthew, that you should expose me to the affront of interference.” “Good God!” cried Mr. Pocket, in an outbreak of desolate desperation. “Are infants to be nut-crackered into their tombs, and is nobody to save them?” “I will not be interfered with by Jane,” said Mrs. Pocket, with a majestic glance at that innocent little offender. “I hope I know my poor grandpapa's position. Jane, indeed!” Mr. Pocket got his hands in his hair again, and this time really did lift himself some inches out of his chair. “Hear this!” he helplessly exclaimed to the elements. “Babies are to be nut-crackered dead, for people's poor grandpapa's positions!” Then he let himself down again, and became silent. We all looked awkwardly at the tablecloth while this was going on. A pause succeeded, during which the honest and irrepressible baby made a series of leaps and crows at little Jane, who appeared to me to be the only member of the family (irrespective of servants) with whom it had any decided acquaintance.", "label": "realism", "title": "Great Expectations", "author": "Dickens", "group": "Dickens_Great_Expectations", "id": 153}
{"text": "he said, putting out his hand toward her. \"Don't take my hand; they're all looking,\" she begged. He forbore, and they remained silent and motionless a little while, before she had recovered herself sufficiently to speak again. \"Then we are promised to each other, whatever happens,\" she said. \"Yes.\" \"And we will never speak of this again. But there is one thing. Did Mrs. Bowen ask you to tell Mr. Morton of our engagement?\" \"She said that I ought to do so.\" \"And did you say you would?\" \"I don't know. But I suppose I ought to tell him.\" \"I don't wish you to!\" cried the girl. \"You don't wish me to tell him?\" \"No; I will not have it!\" \"Oh, very well; it's much easier not. But it seems to me that it's only fair to him.\" \"Did you think of that yourself?\" she demanded fiercely. \"No,\" returned Colville, with sad self-recognition. \"I'm afraid I'm not apt to think of the comforts and rights of other people. It was Mrs. Bowen who thought of it.\" \"I knew it!\" \"But I must confess that I agreed with her, though I would have preferred to postpone it till we heard from your family.\" He was thoughtfully silent a moment; then he said, \"But if their decision is to have no weight with us, I think he ought to be told at once.\" \"Do you think that I am flirting with him?\" \"Imogene!\" exclaimed Colville reproachfully.", "label": "realism", "title": "Indian summer", "author": "Howells", "group": "Howells_Indian_summer", "id": 154}
{"text": "The good Anna wanted a real graveyard for her Baby, but this could not be in a Christian country, and so Anna all alone took her old friend done up in decent wrappings and put her into the ground in some quiet place that Anna knew of. The good Anna did not weep for poor old Baby. Nay, she had not time even to feel lonely, for with the good Anna it was sorrow upon sorrow. She was now no longer to keep house for Miss Mathilda.  When Anna had first come to Miss Mathilda she had known that it might only be for a few years, for Miss Mathilda was given to much wandering and often changed her home, and found new places where she went to live. The good Anna did not then think much about this, for when she first went to Miss Mathilda she had not thought that she would like it and so she had not worried about staying. Then in those happy years that they had been together, Anna had made herself forget it. This last year when she knew that it was coming she had tried hard to think it would not happen. \"We won't talk about it now Miss Mathilda, perhaps we all be dead by then,\" she would say when Miss Mathilda tried to talk it over. Or, \" If we live till then Miss Mathilda, perhaps you will be staying on right here.\" No, the good Anna could not talk as if this thing were real, it was too weary to be once more left with strangers. Both the good Anna and her cherished Miss Mathilda tried hard to think that this would not really happen.", "label": "soc", "title": "Three Lives", "author": "Stein", "group": "Stein_Three_Lives", "id": 155}
{"text": "Buildings emptied of their automatons are even more desolate than tombs; when the machines are left idle they create a void deeper than death itself. I was a ghost moving about in a vacuum. To sit down, to stop and light a cigarette, not to sit down, not to smoke, to think, or not to think, breathe or stop breathing, it was all one and the same. Drop dead and the man behind you walks over you; fire a revolver and another man fires at you; yell and you wake the dead, who, oddly enough, also have powerful lungs. Traffic is now going East and West; in a minute it will be going North and South. Everything is proceeding blindly according to rule and nobody is getting anywhere. Lurch and stagger in and out, up and down, some dropping out like flies, others swarming in like gnats. Eat standing up, with slots, levers, greasy nickels, greasy cellophane, greasy appetite. Wipe your mouth, belch, pick your teeth, cock your hat, tramp, slide, stagger, whistle, blow your brains out. In the next life I will be a vulture feeding on rich carrion: I will perch on top of the tall buildings and dive like a shot the moment I smell death. Now I am whistling a merry tunethe epigastric regions are at peace. Hello, Mara, how are you? And she will give me the enigmatic smile, throwing her arms about me in warm embrace. This will take place in a void under powerful klieg lights with three centimeters of privacy marking a mystic circle about us.", "label": "soc", "title": "Sexus", "author": "Miller", "group": "Miller_Sexus", "id": 156}
{"text": "Four hot favourites, between which the public seemed unable to choose. Two to one taken and offered against Fly-leaf, winner of the Two Thousand; four to one taken and offered against Signet-ring, who, half-trained, had run Fly-leaf to a head. Four to one against Necklace, the winner of the Middle Park Plate and the One Thousand. Seven to one against Dewberry, the brilliant winner of the Newmarket stakes. The chances of these horses were argued every night at the \"King's Head.\" Ketley's wife used to wear a string of yellow beads when she was a girl, but she wasn't certain what had become of them. Ketley did not wear a signet-ring, and had never known anyone who did. Dewberries grew on the river banks, but they were not ripe yet.", "label": "realism", "title": "Esther Waters", "author": "Moore", "group": "Moore_Esther_Waters", "id": 157}
{"text": "Christ knows they were good artists, but then there was some strange quirk in them, something antisocial, if you wanted to call it that, which prevented them from being recognized immediately. You couldn't blame the public for that, could you? Some people were born unlucky, that's how he saw it. Now take himself, for instance. He wasn't an artist, to be sure, but then he wasn't a dud either. In his way he was as good as the next fellow, maybe just a little bit better. And yet, just to prove how uncertain everything could be, nothing he had put his hand to had turned out right. Sometimes a little shyster had gotten the better of him. And why? Because he, MacGregor, wouldn't stoop to doing certain things. There are things you just don't do, he insisted. No sir! and he banged the wheel emphatically. But that's the way they play the game, and they get away with it too. But not forever! Ah no!", "label": "soc", "title": "Sexus", "author": "Miller", "group": "Miller_Sexus", "id": 158}
{"text": "even the evil in us comes to an end, errors may make you immortal-one woman went down the ages for sitting through Parsifal up to the point where the swan got his death, whereupon she screamed out, 'Godamercy, they have shot the Holy Grail!'-but not everyone is as good as that; you lay up for yourself in your old age, Nora, my child, feebleness enough to forget the passions of your youth, which you spent your years in strengthening. Think of that also. As for me, I tuck myself in at night, well content because I am my own charlatan. Yes, I, the Lily of Killarney, am composing me a new song, with tears and with jealousy, because I have read that John was his favourite, and it should have been me, Prester Matthew! The song is entitled, 'Mother, put the wheel away, I cannot spin tonight.' Its other name, 'According to me, everyone is a kind-of-a-son-of-a-bitch,' to be sung to two ocarinas and one concertina, and, if none of the world is about, to a Jew's-harp, so help me God! I am but a little child with my eyes wide open!", "label": "soc", "title": "Nightwood", "author": "Barnes", "group": "Barnes_Nightwood", "id": 159}
{"text": "Goodwife Hopkins had a kind and motherly way, but a way from which there was no appeal. Letitia swallowed the bitter dose. \"Now go to sleep,\" ordered Goodwife Hopkins. Letitia went to sleep. There might have been something quieting to the nerves in the good physic. She was awakened a little later by her great-great-grandmother and her two great-great-aunts coming to bed. They were to sleep with her. There were only two beds in Captain John Hopkins's house. Letitia had never slept four in a bed before. There was not much room. She had to turn herself about crosswise, and then her toes stuck into the icy air, unless she kept them well pulled up. But soon she fell asleep again. About midnight she was awakened by wild cries in the woods outside, and lay a minute, numb with fright, before she remembered where she was. Then she nudged her great-great-grandmother, Letitia, who lay next her.", "label": "realism", "title": "The green door", "author": "Freeman", "group": "Freeman_The_green_door", "id": 160}
{"text": "Meanwhile Mrs. Waldeaux's mare had jogged on leisurely, dragging her mistress and Miss Vance home through the shady country lanes. \"Phebe is old,\" apologized Frances. \"She really is a retired car horse.\" \"You used to take pride in your horses, Frances?\" \"Yes.\" Mrs. Waldeaux added after a pause. \"My income is small. Of course George soon will be coining money, but just now---- The peach crop failed this year too. And I save every dollar for Jack's education.\" \"But what of the jokes for the New York paper? They were profitable.", "label": "realism", "title": "Frances Waldeaux", "author": "Davis", "group": "Davis_Frances_Waldeaux", "id": 161}
{"text": "Wonderful!” “It's a terrible thing, Joe; it ain't true.” “What are you telling of, Pip?” cried Joe, falling back in the greatest amazement. “You don't mean to say it's--” “Yes I do; it's lies, Joe.” “But not all of it? Why sure you don't mean to say, Pip, that there was no black welwet co--eh?” For, I stood shaking my head. “But at least there was dogs, Pip? Come, Pip,” said Joe, persuasively, “if there warn't no weal-cutlets, at least there was dogs?” “No, Joe.” “A dog?” said Joe. “A puppy?", "label": "realism", "title": "Great Expectations", "author": "Dickens", "group": "Dickens_Great_Expectations", "id": 162}
{"text": "The woman who presents herself to the spectator as a \"picture\" forever arranged is, for the contemplative mind, the chiefest danger. Sometimes one meets a woman who is beast turning human. Such a person's every movement will reduce to an image of a forgotten experience; a mirage of an eternal wedding cast on the racial memory; as insupportable a joy as would be the vision of an eland coming down an aisle of trees, chapleted with orange blossoms and bridal veil, a hoof raised in the economy of fear, stepping in the trepidation of flesh that will become myth; as the unicorn is neither man nor beast deprived, but human hunger pressing its breast to its prey. Such a woman is the infected carrier of the past: before her the structure of our head and jaws ache-we feel that we could eat her, she who is eaten death returning, for only then do we put our face close to the blood on the lips of our forefathers.", "label": "soc", "title": "Nightwood", "author": "Barnes", "group": "Barnes_Nightwood", "id": 163}
{"text": "Unpinning the buckram-stiffened black velvet band from her neck, she felt again with a rush of joy that her day was beginning and moved eagerly about amongst the strange angles and shadows of her room, the rich day all about her. Somebody had put up her little varnished oak bookshelf just in the right place, the lower shelf in a line with the little mantelpiece. When the gas bracket was swung out from the wall the naked flame shone on the backs of the indiscriminately arranged books . . . the calf-bound Shakespeare could be read now comfortably in the immense fresh dark night under the gas flame; the Perne's memorial edition of Tennyson. . . . She washed her face and hands in hard cold water at the little rickety washstand, yellow-grained rich beloved, drying them on the thin holey face towel hurriedly. Lying neatly folded amongst the confusion of oddments in a top drawer was her lace tie. Holding it out to its full length she spread it against her neck, crossed the ends at the back bringing them back round her neck to spread in a narrow flat plastron to her waist, kept in place by a brooch at the top and a pin fastened invisibly half way down. Her face shone fresh and young above the creamy lace . . . the tie was still fairly new and crisp . . . when it had to be washed it would be limp . . .", "label": "soc", "title": "The Tunnel", "author": "Richardson", "group": "Richardson_The_Tunnel", "id": 164}
{"text": "Mrs. Waldeaux reached Vannes at nightfall. At last! Here was the place in this great empty world where he was. When the diligence entered the courtyard, George was so near to the gate that the smoke of his cigar was blown into her face, but he did not see her. He was lean and pale, and his eyes told his misery. When she saw them his mother grew sick from head to foot with a sudden nausea. This was his wife's doing. She was killing him! Frances hurried into the inn, her legs giving way under her. She could not speak to him. She must think what to do. She was taken to her room. It was dark, and across the corridor she saw Lisa in her lighted chamber. This was good luck! God had put the creature at once into her hands to deal with! She was conscious of a strange exaltation, as if from wine--as if she would never need to sleep nor eat again.", "label": "realism", "title": "Frances Waldeaux", "author": "Davis", "group": "Davis_Frances_Waldeaux", "id": 165}
{"text": "\"Cunning old bird,\" said Mr. Swindles, as he rose from the table and wiped his shaven lips with the back of his hand; \"and you'd have us believe that you didn't know, would you? You'd have us believe, would you, that the Gaffer don't tell you everything when you bring up his hot water in the morning, would you?\" Mr. Leopold laughed under his breath, and looking mysterious and very rat-like he led the way to his pantry. Esther watched them in strange trouble of soul. She had heard of racecourses as shameful places where men were led to their ruin, and betting she had always understood to be sinful, but in this house no one seemed to think of anything else. It was no place for a Christian girl. \"Let's have some more of the story,\" Margaret said. \"You've got the new number. The last piece was where he is going to ask the opera-singer to run away with him.", "label": "realism", "title": "Esther Waters", "author": "Moore", "group": "Moore_Esther_Waters", "id": 166}
{"text": "No matter, it's true. And I want you to believe it. I want you to feel that I am your youth--the youth you were robbed of--given back to you. Will you do it? Oh, if you could, I should be the happiest girl in the world.\" Tears of fervour dimmed the beautiful eyes which looked into his. \"Don't speak!\" she hurried on. \"I won't let you till I have said it all. It's been this idea, this hope, with me always--ever since I knew what happened to you here long ago--that you might go back in my life and take up yours where it was broken off; that I might make your life what it would have been--complete your destiny--\" Colville wrenched himself loose from the hold that had been growing more tenderly close and clinging. \"And do you think I could be such a vampire as to let you? Yes, yes; I have had my dreams of such a thing; but I see now how hideous they were. You shall make no such sacrifice to me. You must put away the fancies that could never be fulfilled, or if by some infernal magic they could, would only bring sorrow to you and shame to me. God forbid! And God forgive me, if I have done or said anything to put this in your head! And thank God it isn't too late yet for you to take yourself back.\" \"Oh,\" she murmured. \"Do you think it is self-sacrifice for me to give myself to you?", "label": "realism", "title": "Indian summer", "author": "Howells", "group": "Howells_Indian_summer", "id": 167}
{"text": "\"'One touch of nature makes the whole world kin,' says the poet. Somewhere, sometime, you had a black ancestor. One drop of black blood makes the whole man black.\" \"Why shouldn't it be the other way, if the white blood is so much superior?\" inquired the lad. \"Because it is more convenient as it is--and more profitable.\" \"It is not right,\" maintained the lad. \"God bless me!\" exclaimed the old gentleman, \"he is invading the field of ethics! He will be questioning the righteousness of slavery next! I'm afraid you wouldn't make a good lawyer, in any event. Lawyers go by the laws--they abide by the accomplished fact; to them, whatever is, is right. The laws do not permit men of color to practice law, and public sentiment would not allow one of them to study it.\" \"I had thought,\" said the lad, \"that I might pass for white. There are white people darker than I am.\" \"Ah, well, that is another matter; but\"-- The judge stopped for a moment, struck by the absurdity of his arguing such a question with a mulatto boy.", "label": "realism", "title": "The House Behind the Cedars", "author": "Chesnutt", "group": "Chesnutt_The_House_Behind_the_Cedars", "id": 168}
{"text": "Next he sought Ben Rogers; he had gone fishing. Presently he stumbled upon Huck Finn the Red-Handed. Huck would answer. Tom took him to a private place and opened the matter to him confidentially. Huck was willing. Huck was always willing to take a hand in any enterprise that offered entertainment and required no capital, for he had a troublesome superabundance of that sort of time which is not money. “Where'll we dig?” said Huck. “Oh, most anywhere.” “Why, is it hid all around?” “No, indeed it ain't. It's hid in mighty particular places, Huck--sometimes on islands, sometimes in rotten chests under the end of a limb of an old dead tree, just where the shadow falls at midnight; but mostly under the floor in ha'nted houses.” “Who hides it?”", "label": "realism", "title": "Tom Sawyer", "author": "Twain", "group": "Twain_Tom_Sawyer", "id": 169}
{"text": "I believe I can read something of the minds of those about me; perhaps it is not so. Oh, on my good old days I feel as though I can gaze deep into the minds of others, even though I am not particularly clever in other ways. We sit in a room, a few men, a few women and I, and I seem to see what goes on within these people and what they think of me. I read something into every fleeting glance of their eyes; at times the blood rises to their cheeks and they flush, at other times they pretend to be looking elsewhere, but they observe me out of the corners of their eyes. There I sit watching it all, and nobody suspects that I see through every mind. For many years I have supposed that I could read in the minds of everyone I met. Perhaps it is not so  I stayed the whole evening in Herr Mack's sitting-room. I could have left again at once, I was not really interested in sitting on there; but had I not come precisely because all my thoughts had drawn me there? Could I then really leave at once? After we had eaten, we played whist and drank toddy; I sat with my back to the rest of the room and with my head bowed; Edvarda went in and out behind me.", "label": "soc", "title": "Pan", "author": "Hamsen", "group": "Hamsen_Pan", "id": 170}
{"text": "We thought at first that the sister mentioned might be the sister of the clerk; but the subsequent mention of a niece seems to prove that the allusion is to one of my aunts. Then there was a question as to whose the two other sisters were; they are probably two of my late aunt's daughters. But who's 'quite independent,' and in what sense is the term used?--that point's not yet settled. Does the expression apply more particularly to the young lady my mother has adopted, or does it characterise her sisters equally?--and is it used in a moral or in a financial sense? Does it mean that they've been left well off, or that they wish to be under no obligations? or does it simply mean that they're fond of their own way?", "label": "soc", "title": "The Portrait of a Lady", "author": "James", "group": "James_The_Portrait_of_a_Lady", "id": 171}
{"text": "A bloated carcass of a dog lay lolled on bladderwrack. Before him the gunwale of a boat, sunk in sand. Un coche ensable Louis Veuillot called Gautier's prose. These heavy sands are language tide and wind have silted here. And these, the stoneheaps of dead builders, a warren of weasel rats. Hide gold there. Try it. You have some. Sands and stones. Heavy of the past. Sir Lout's toys. Mind you don't get one bang on the ear. I'm the bloody well gigant rolls all them bloody well boulders, bones for my steppingstones. Feefawfum. I zmellz de bloodz odz an Iridzman. A point, live dog, grew into sight running across the sweep of sand. Lord, is he going to attack me? Respect his liberty. You will not be master of others or their slave. I have my stick. Sit tight. From farther away, walking shoreward across from the crested tide, figures, two. The two maries. They have tucked it safe mong the bulrushes. Peekaboo. I see you. No, the dog. He is running back to them. Who?", "label": "soc", "title": "Proteus", "author": "Joyce", "group": "Joyce_Proteus", "id": 172}
{"text": "I was sure that Mrs. Blackett must be waiting impatiently to slice the potatoes into the chowder, layer after layer, with the fish. “You let me take holt o’ that basket, ma’am,” said the pleasant, anxious voice behind me. I turned, startled in the silence of the wide field, and saw an elderly man, bent in the shoulders as fishermen often are, gray-headed and clean-shaven, and with a timid air. It was William. He looked just like his mother, and I had been imagining that he was large and stout like his sister, Almira Todd; and, strange to say, my fancy had led me to picture him not far from thirty and a little loutish. It was necessary instead to pay William the respect due to age. I accustomed myself to plain facts on the instant, and we said good-morning like old friends. The basket was really heavy, and I put the hoe through its handle and offered him one end; then we moved easily toward the house together, speaking of the fine weather and of mackerel which were reported to be striking in all about the bay. William had been out since three o’clock, and had taken an extra fare of fish. I could feel that Mrs. Todd’s eyes were upon us as we approached the house, and although I fell behind in the narrow path, and let William take the basket alone and precede me at some little distance the rest of the way, I could plainly hear her greet him. “Got round to comin’ in, didn’t you?” she inquired, with amusement.", "label": "realism", "title": "The country of the pointed firs", "author": "Jewett", "group": "Jewett_The_country_of_the_pointed_firs", "id": 173}
{"text": "I was delighted, for my part, that the vicissitudes and dangers of the Miranda, in a rocky channel, should have given me this opportunity to make acquaintance with an old fisherman to whom I had never spoken. At first he had seemed to be one of those evasive and uncomfortable persons who are so suspicious of you that they make you almost suspicious of yourself. Mr. Elijah Tilley appeared to regard a stranger with scornful indifference. You might see him standing on the pebble beach or in a fish-house doorway, but when you came nearer he was gone. He was one of the small company of elderly, gaunt-shaped great fisherman whom I used to like to see leading up a deep-laden boat by the head, as if it were a horse, from the water’s edge to the steep slope of the pebble beach. There were four of these large old men at the Landing, who were the survivors of an earlier and more vigorous generation. There was an alliance and understanding between them, so close that it was apparently speechless.", "label": "realism", "title": "The country of the pointed firs", "author": "Jewett", "group": "Jewett_The_country_of_the_pointed_firs", "id": 174}
{"text": "She ate well, declaring that the mild weather made her feel better, and pressed a second helping of beans on Jotham Powell, whose wants she generally ignored. Mattie, when the meal was over, went about her usual task of clearing the table and washing up the dishes. Zeena, after feeding the cat, had returned to her rocking-chair by the stove, and Jotham Powell, who always lingered last, reluctantly pushed back his chair and moved toward the door. On the threshold he turned back to say to Ethan: “What time'll I come round for Mattie?” Ethan was standing near the window, mechanically filling his pipe while he watched Mattie move to and fro. He answered: “You needn't come round; I'm going to drive her over myself.” He saw the rise of the colour in Mattie's averted cheek, and the quick lifting of Zeena's head. “I want you should stay here this afternoon, Ethan,” his wife said. “Jotham can drive Mattie over.” Mattie flung an imploring glance at him, but he repeated curtly: “I'm going to drive her over myself.” Zeena continued in the same even tone: “I wanted you should stay and fix up that stove in Mattie's room afore the girl gets here. It ain't been drawing right for nigh on a month now.” Ethan's voice rose indignantly. “If it was good enough for Mattie I guess it's good enough for a hired girl.”", "label": "realism", "title": "Ethan Frome", "author": "Wharton", "group": "Wharton_Ethan_Frome", "id": 175}
{"text": "Then she laid out a sheet of paper, and sat over it with suspended pen. It had been easy enough to write the date, and \"Dear Mr. Rosedale\"--but after that her inspiration flagged. She meant to tell him to come to her, but the words refused to shape themselves. At length she began: \"I have been thinking----\" then she laid the pen down, and sat with her elbows on the table and her face hidden in her hands. Suddenly she started up at the sound of the door-bell. It was not late--barely ten o'clock--and there might still be a note from Selden, or a message--or he might be there himself, on the other side of the door! The announcement of his sailing might have been a mistake--it might be another Lawrence Selden who had gone to Havana--all these possibilities had time to flash through her mind, and build up the conviction that she was after all to see or hear from him, before the drawing-room door opened to admit a servant carrying a telegram. Lily tore it open with shaking hands, and read Bertha Dorset's name below the message: \"Sailing unexpectedly tomorrow.", "label": "realism", "title": "The house of mirth", "author": "Wharton", "group": "Wharton_The_house_of_mirth", "id": 176}
{"text": "Evening light of sunset, air far away, deep skies; a ferment of crowds, noises, shadows; spaces stretched out endlessly, a listless evening. And, from the chaos of appearance, in this time of all times, this place of places, amid the illusions of things self-begotten and self-conceived, one among others, one like the others yet distinct from them, the same and yet one more, from the infinity of possible lives, I arise. So time and place come to a point; it is Now and Here, this hour that is striking, and all around me life; the time and place, an April evening, Paris; an evening of bright sunset, a monotone of sound, white houses, foliage of shadows; a soft evening growing softer, and the joy of being oneself, of going one's way; streets, crowds and, in air aloft, outstretched, the sky; Paris is singing all around me, and languorously composes in the mist of apprehended shapes a setting for my thought. The hour is striking, six, the hour I waited for. Here is the house I have to enter, where I shall meet someone; the house; the hall; let's go in. Evening has come; good the air is now; something cheerful in the air.", "label": "soc", "title": "We'll to the Woods No More", "author": "Dujardin", "group": "Dujardin_We'll_to_the_Woods_No_More", "id": 177}
{"text": "Our hearing, that delicious sense, brings us the company of the street, every line of which it traces for us, sketches all the figures that pass along it, shewing us their colours. The iron shutters of the baker's shop, of the dairy, which had been lowered last night over every possibility of feminine bliss, were rising now like the canvas of a ship which is setting sail and about to proceed, crossing the transparent sea, over a vision of young female assistants. This sound of the iron curtain being raised would perhaps have been my sole pleasure in a different part of the town. In this quarter a hundred other sounds contributed to my joy, of which I would not have lost a single one by remaining too long asleep. It is the magic charm of the old aristocratic quarters that they are at the same time plebeian. Just as, sometimes, cathedrals used to have them within a stone's throw of their porches (which have even preserved the name, like the porch of Rouen styled the Booksellers', because these latter used to expose their merchandise in the open air against its walls), so various minor trades, but peripatetic, used to pass in front of the noble Hotel de Guermantes, and made one think at times of the ecclesiastical France of long ago.", "label": "soc", "title": "The Captive", "author": "Proust", "group": "Proust_The_Captive", "id": 178}
{"text": "The family are watching, death if he is caught, if he fails to kill the French sentry. The cry of a bird, some vague sound attracts the sentry, he turns; all is lost. The Spaniard is seized. Martial law, Spanish conspiracy must be put down. The French general is a man of iron.\" (Villiers laughs, a short hesitating laugh that is characteristic of him, and continues in his abrupt, uncertain way), \"man of iron; not only he declares that the spy must be beheaded, but also the entire family--a man of iron that, ha, ha; and then, no you cannot, it is impossible for you to understand the enormity of the calamity--a thousand years before the conquest by the Moors, a Spaniard alone could--there is no one here, ha, ha, I was forgetting--the utter extinction of a great family of the name, the oldest and noblest of all the families in Spain, it is not easy to understand that, no, not easy here in the 'Nouvelle Athenes'--ha, ha, one must belong to a great family to understand, ha, ha. \"", "label": "realism", "title": "Confessions of a Young Man", "author": "Moore", "group": "Moore_Confessions_of_a_Young_Man", "id": 179}
{"text": "Nobody seemed to have spoken for an age. Cam was tired of looking at the sea. Little bits of black cork had floated past; the fish were dead in the bottom of the boat. Still her father read, and James looked at him and she looked at him, and they vowed that they would fight tyranny to the death, and he went on reading quite unconscious of what they thought. It was thus that he escaped, she thought. Yes, with his great forehead and his great nose, holding his little mottled book firmly in front of him, he escaped. You might try to lay hands on him, but then like a bird, he spread his wings, he floated off to settle out of your reach somewhere far away on some desolate stump. She gazed at the immense expanse of the sea. The island had grown so small that it scarcely looked like a leaf any longer. It looked like the top of a rock which some big wave would cover. Yet in its frailty were all those paths, those terraces, those bedrooms - all those innumerable things. But as, just before sleep, things simplify themselves so that only one of all the myriad details has power to assert itself, so, she felt, looking drowsily at the island, all those paths and terraces and bedrooms were fading and disappearing, and nothing was left but a pale blue censer swinging rhythmically this way and that across her mind. It was a hanging garden; it was a valley, full of birds, and flowers, and antelopes . . . She was falling asleep.", "label": "soc", "title": "To the Lighthouse", "author": "Woolf", "group": "Woolf_To_the_Lighthouse", "id": 180}
{"text": "Not that she did in fact run or hurry; she went indeed rather slowly. She felt rather inclined just for a moment to stand still after all that chatter, and pick out one particular thing; the thing that mattered; to detach it; separate it off; clean it of all the emotions and odds and ends of things, and so hold it before her, and bring it to the tribunal where, ranged about in conclave, sat the judges she had set up to decide these things. Is it good, is it bad, is it right or wrong? Where are we going to? and so on. So she righted herself after the shock of the event, and quite unconsciously and incongruously, used the branches of the elm trees outside to help her to stabilise her position. Her world was changing: they were still. The event had given her a sense of movement. All must be in order. She must get that right and that right, she thought, insensibly approving of the dignity of the trees' stillness, and now again of the superb upward rise (like the beak of a ship up a wave) of the elm branches as the wind raised them. For it was windy (she stood a moment to look out).", "label": "soc", "title": "To the Lighthouse", "author": "Woolf", "group": "Woolf_To_the_Lighthouse", "id": 181}
{"text": "she was planning now? The blood had risen strongly under Selden's dark skin, but his emotion showed itself only in an added seriousness of manner. \"You have something to tell me--do you mean to marry?\" he said abruptly. Lily's eyes did not falter, but a look of wonder, of puzzled self-interrogation, formed itself slowly in their depths. In the light of his question, she had paused to ask herself if her decision had really been taken when she entered the room. \"You always told me I should have to come to it sooner or later!\" she said with a faint smile. \"And you have come to it now?\" \"I shall have to come to it--presently. But there is something else I must come to first.\" She paused again, trying to transmit to her voice the steadiness of her recovered smile. \"There is some one I must say goodbye to. Oh, not YOU--we are sure to see each other again--but the Lily Bart you knew. I have kept her with me all this time, but now we are going to part, and I have brought her back to you--I am going to leave her here. When I go out presently she will not go with me. I shall like to think that she has stayed with you--and she'll be no trouble, she'll take up no room.", "label": "realism", "title": "The house of mirth", "author": "Wharton", "group": "Wharton_The_house_of_mirth", "id": 182}
{"text": "I canna coom in wi’ ’em. My friends, I doubt their doin’ yo onny good. Licker they’ll do yo hurt.’ Slackbridge laughed, folded his arms, and frowned sarcastically. ‘But ’t an’t sommuch for that as I stands out. If that were aw, I’d coom in wi’ th’ rest. But I ha’ my reasons—mine, yo see—for being hindered; not on’y now, but awlus—awlus—life long!’ Slackbridge jumped up and stood beside him, gnashing and tearing. ‘Oh, my friends, what but this did I tell you? Oh, my fellow-countrymen, what warning but this did I give you? And how shows this recreant conduct in a man on whom unequal laws are known to have fallen heavy? Oh, you Englishmen, I ask you how does this subornation show in one of yourselves, who is thus consenting to his own undoing and to yours, and to your children’s and your children’s children’s?’ There was some applause, and some crying of Shame upon the man; but the greater part of the audience were quiet. They looked at Stephen’s worn face, rendered more pathetic by the homely emotions it evinced; and, in the kindness of their nature, they were more sorry than indignant. ‘’Tis this Delegate’s trade for t’ speak,’ said Stephen, ‘an’ he’s paid for ’t, an’ he knows his work. Let him keep to ’t. Let him give no heed to what I ha had’n to bear. That’s not for him. That’s not for nobbody but me.’", "label": "realism", "title": "Hard Times", "author": "Dickens", "group": "Dickens_Hard_Times", "id": 183}
{"text": "Joe, you stay near me and buy when I tell you.” The secretary of the board appeared on his little platform. “E. W. Clark & Company,” he announced, at one-thirty, “have just closed their doors.” “Tighe & Company,” he called at one-forty-five, “announce that they are compelled to suspend.” “The First National Bank of Philadelphia,” he called, at two o’clock, “begs to state that it cannot at present meet its obligations.” After each announcement, always, as in the past, when the gong had compelled silence, the crowd broke into an ominous “Aw, aw, aw.” “Tighe & Company,” thought Cowperwood, for a single second, when he heard it. “There’s an end of him.” And then he returned to his task. When the time for closing came, his coat torn, his collar twisted loose, his necktie ripped, his hat lost, he emerged sane, quiet, steady-mannered. “Well, Ed,” he inquired, meeting his brother, “how’d you make out?” The latter was equally torn, scratched, exhausted. “Christ,” he replied, tugging at his sleeves, “I never saw such a place as this. They almost tore my clothes off.”", "label": "realism", "title": "The financier", "author": "Dreiser", "group": "Dreiser_The_financier", "id": 184}
{"text": "\"A fortnight!\" she repeated, surprised at his being so long in the same county with Elinor without seeing her before. He looked rather distressed as he added, that he had been staying with some friends near Plymouth. \"Have you been lately in Sussex?\" said Elinor. \"I was at Norland about a month ago.\" \"And how does dear, dear Norland look?\" cried Marianne. \"Dear, dear Norland,\" said Elinor, \"probably looks much as it always does at this time of the year. The woods and walks thickly covered with dead leaves.\" \"Oh,\" cried Marianne, \"with what transporting sensation have I formerly seen them fall! How have I delighted, as I walked, to see them driven in showers about me by the wind! What feelings have they, the season, the air altogether inspired! Now there is no one to regard them. They are seen only as a nuisance, swept hastily off, and driven as much as possible from the sight.\" \"It is not every one,\" said Elinor, \"who has your passion for dead leaves.\" \"No; my feelings are not often shared, not often understood. But SOMETIMES they are.\"--As she said this, she sunk into a reverie for a few moments;--but rousing herself again, \"Now, Edward,\" said she, calling his attention to the prospect, \"here is Barton valley. Look up to it, and be tranquil if you can. Look at those hills! Did you ever see their equals?", "label": "realism", "title": "Sense and Sensibility", "author": "Austen", "group": "Austen_Sense_and_Sensibility", "id": 185}
{"text": "\"Will you introduce me?\" \"Certainly.\" Lovelace has made up his mind. Then there is a young oldish girl, richly dressed; \"I hear her people have a nice house in a hunting country, I will dance with her, and take the mother into supper, and, if I can get a moment, will have a pleasant talk with the father in the evening.\" In manner Lovelace is facile and easy; he never says no, it is always yes, ask him what you will; but he only does what he has made up his mind it is his advantage to do. Apparently he is an embodiment of all that is unselfish, for he knows that after he has helped himself, it is advisable to help some one else, and thereby make a friend who, on a future occasion, will be useful to him. Put a violinist into a room filled with violins, and he will try every one. Lovelace will put each woman aside so quietly that she is often only half aware that she has been put aside. Her life is broken; she is content that it should be broken. The real genius for love lies not in getting into, but getting out of love. I have noticed that there are times when every second woman likes you.", "label": "realism", "title": "Confessions of a Young Man", "author": "Moore", "group": "Moore_Confessions_of_a_Young_Man", "id": 186}
{"text": "Would it not have been better to make her less honest and more calculating? Once he asked himself the question, he had the brilliant idea of taking upon himself the education of the girl. In exchange for the gift of her love, he could give her only one thing: an understanding of life and the art of enjoying it. And his was also an extremely precious gift, for with her beauty and grace, under the direction of a competent person like himself, she could be a winner in the struggle for life. With his help, she would be able to acquire, all by herself, the fortune he was unable to give her. He wanted to communicate to her right away some of the ideas that were going through his mind. He stopped kissing her and flattering her, and to instruct her in vice, took on the austere demeanor of a teacher of virtue. Turning his irony on himself, which he often enjoyed doing, he began pitying her for having fallen into the hands of a man like him, lacking money and something else as well - energy and courage. Because if he were courageous - making for the first time a declaration of love more serious than any he had made to her before, hhis voice choking from the intensity of his emotions - he would have taken his lovely blonde in his arms, pressed her to his chest, and carried her off for life.", "label": "soc", "title": "Emilio's Carnival (Senita)", "author": "Svevo", "group": "Svevo_Emilio's_Carnival_(Senita)", "id": 187}
{"text": "The awful feeling, no tennis, no dancing, no house to move in, no society. The relief at first when Bennett found those people . . . maddening endless roads of little houses in the east wind . . . their kind way of giving more than they had undertaken, and smiling and waiting for smiles and dying all the time in some dark way without knowing it. Filling the rooms and the piano and the fern on the. serge table cloth and the broken soap dish in the bath room until it was impossible to read or think or play because of them, the feeling of them stronger and stronger till there was nothing but crying over the trays of meals and wanting to scream. The thought of the five turnings to the station, all into long little roads looking like and making you forget which was which and lose your way, was still full of pain . . . the relief of moving to Granville Place still a relief, though it felt a mistake from the first. Mrs. Corrie's old teacher liking only certain sorts of people knew it was a mistake, with her peevish silky oil face and her antique brooch. But it had been the beginning of London. . . .", "label": "soc", "title": "The Tunnel", "author": "Richardson", "group": "Richardson_The_Tunnel", "id": 188}
{"text": "Ben's gait was the hop-skip-and-jump--proof enough that his heart was light and his anticipations high. He was eating an apple, and giving a long, melodious whoop, at intervals, followed by a deep-toned ding-dong-dong, ding-dong-dong, for he was personating a steamboat. As he drew near, he slackened speed, took the middle of the street, leaned far over to starboard and rounded to ponderously and with laborious pomp and circumstance--for he was personating the Big Missouri, and considered himself to be drawing nine feet of water. He was boat and captain and engine-bells combined, so he had to imagine himself standing on his own hurricane-deck giving the orders and executing them: “Stop her, sir! Ting-a-ling-ling!” The headway ran almost out, and he drew up slowly toward the sidewalk. “Ship up to back! Ting-a-ling-ling!” His arms straightened and stiffened down his sides. “Set her back on the stabboard! Ting-a-ling-ling! Chow! ch-chow-wow! Chow!” His right hand, mean-time, describing stately circles--for it was representing a forty-foot wheel. “Let her go back on the labboard! Ting-a-ling-ling! Chow-ch-chow-chow!” The left hand began to describe circles. “Stop the stabboard! Ting-a-ling-ling! Stop the labboard! Come ahead on the stabboard! Stop her! Let your outside turn over slow! Ting-a-ling-ling! Chow-ow-ow! Get out that head-line!", "label": "realism", "title": "Tom Sawyer", "author": "Twain", "group": "Twain_Tom_Sawyer", "id": 189}
{"text": "\"You accept what will make such things a matter of course?\" said Grandcourt, without any new eagerness. \"You consent to become my wife?\" This time Gwendolen remained quite pale. Something made her rise from her seat in spite of herself and walk to a little distance. Then she turned and with her hands folded before her stood in silence. Grandcourt immediately rose too, resting his hat on the chair, but still keeping hold of it. The evident hesitation of this destitute girl to take his splendid offer stung him into a keenness of interest such as he had not known for years. None the less because he attributed her hesitation entirely to her knowledge about Mrs. Glasher. In that attitude of preparation, he said, \"Do you command me to go?\" No familiar spirit could have suggested to him more effective words. \"No,\" said Gwendolen. She could not let him go: that negative was a clutch. She seemed to herself to be, after all, only drifted toward the tremendous decision--but drifting depends on something besides the currents when the sails have been set beforehand. \"You accept my devotion?\" said Grandcourt, holding his hat by his side and looking straight into her eyes, without other movement. Their eyes meeting in that way seemed to allow any length of pause: but wait as long as she would, how could she contradict herself? What had she detained him for? He had shut out any explanation.", "label": "realism", "title": "Daniel Deronda", "author": "Eliot", "group": "Eliot_Daniel_Deronda", "id": 190}
{"text": "There are two beds, a big one for madame and a smaller one on the opposite side for monsieur. The wash-basin is shut off by a curtain. It is a large room, the smell of cheap hotels faint, almost imperceptible. The street outside is narrow, cobble-stoned, going sharply uphill and ending in a flight of steps. What they call an impasse. I have been here five days. I have decided on a place to eat in at midday, a place to eat in at night, a place to have my drink in after dinner. I have arranged my little life. The place to have my drink in after dinner....Wait, I must be careful about that. These things are very important. Last night, for instance. Last night was a catastrophe....The woman at the next table started talking to me - a dark, thin woman of about forty, very well made up. She had the score of a song with her and she had been humming it under her breath, tapping the accompaniment with her fingers.", "label": "soc", "title": "Good Morning, Midnight", "author": "Rhys", "group": "Rhys_Good_Morning,_Midnight", "id": 191}
{"text": "\"I don't believe I should agree with you so well,\" she said, apparently with a sort of didactic intention. They entered into a discussion which is always fruitful with Americans--the discussion of American girlhood, and Colville contended for the old national ideal of girlish liberty as wide as the continent, as fast as the Mississippi. Mrs. Bowen withstood him with delicate firmness. \"Oh,\" he said, \"you're Europeanised.\" \"I certainly prefer the European plan of bringing up girls,\" she replied steadfastly. \"I shouldn't think of letting a daughter of mine have the freedom I had.\" \"Well, perhaps it will come right in the next generation, then; she will let her daughter have the freedom she hadn't.\" \"Not if I'm alive to prevent it,\" cried Mrs. Bowen. Colville laughed. \"Which plan do you prefer, Miss Graham?\" \"I don't think it's quite the same now as it used to be,\" answered the girl evasively. \"Well, then, all I can say is that if I had died before this chance, I had lived a blessed time. I perceive more and more that I'm obsolete. I'm in my dotage; I prattle of the good old times, and the new spirit of the age flouts me. Miss Effie, do you prefer the Amer----\" \"No, thank you,\" said her mother quickly. \"Effie is out of the question.", "label": "realism", "title": "Indian summer", "author": "Howells", "group": "Howells_Indian_summer", "id": 192}
{"text": "I at once make up my mind that he wants to find out if I can speak German. All the little German I know flies out of my head. Jesus, help me! Ja, ja, nein, nein, was kostet es, Wien ist eine sehr schone Stadt, Buda-Pest auch ist sehr schon, ist schon, mein Herr, ich habe meinen Blumen vergessen, aus meinen grossen Schmerzen, homo homini lupus, aus meinen grossen Schmerzen mach ich die kleinen Lieder, homo homini lupus (I've got that one, anyway), aus meinen grossen Schmerzen homo homini doh re mi fah soh la ti doh.... He is sitting at the desk, writing a letter. I stand there. He is sure to notice how shabby my shoes are. Salvatini looks up, gives me a furtive smile and then looks away again. Come on, stand straight, keep your head up, smile.... No, don't smile. If you smile, he'll think you're trying to get off with him. I know this type. He won't give me the benefit of a shadow of a doubt. Don't smile then, but look eager, alert, attentive....Run out of the door and get away....You fool, stand straight, look eager, alert, attentive....", "label": "soc", "title": "Good Morning, Midnight", "author": "Rhys", "group": "Rhys_Good_Morning,_Midnight", "id": 193}
{"text": "Beyond the islands the sea lay heavy and becalmed. Many a time I stood and looked at it when I was high up in the hills; on still days the ships hardly moved at all and I could often see the same sail for three days, small and white like a gull on the water. But if the wind were to change, the mountains in the distance would almost disappear. The weather grew stormy, a south-west gale, a drama to which I was spectator. Everything was in a haze. Earth and sky merged, the sea tossed itself in the air in a fantastic dance, into the shapes of men and horses and tattered banners. I stood in the lee of an overhanging rock and thought of many things; my soul was tense. God knows, I thought, what I am witnessing today and why the sea opens before my very eyes! Perhaps at this moment I gaze into the earth's inner brain, see its workings, how it seethes! Aesop was restless, now and then he put his nose in the air and sniffed, weather-sick, his legs quivering nervously. As I said nothing to him, he lay down between my feet and looked out to sea as I did. And not a cry, not a human voice to be heard anywhere, only the dull roar of the storm about my head. Far out, there lay a reef, it lay alone; when the sea dashed against its rocks, it reared up like a demented twisting thing, or perhaps like a sea-god rising wet from the waves and looking out over the world, snorting so that his hair and beard stood out round his head like a wheel.", "label": "soc", "title": "Pan", "author": "Hamsen", "group": "Hamsen_Pan", "id": 194}
{"text": "While her tongue chattered, her eyes watched Lucy keenly. \"You don't hear me! You are deciding what to do. Why on earth should you hesitate? He is a gentleman--he loves you!\" and then to Lucy's relief she suddenly threw on her hat and rushed off for a walk. Miss Dunbar painted the priest's robe yellow, in her agitation. But the agitation was not deep. There really seemed no reason why she should hesitate. He would be kind; he was well-bred and agreeable. A princess? She had a vague idea of a glorified region of ancestral castles and palaces in which dukes and royalties dwelt apart and discoursed of high matters. She would be one of them. The other day there seemed to be no reason why she should not marry Mr. Perry. In marriage then one must only consider the suitability of the man? There was nothing else to consider---- With a queer, hunted look in her soft eyes she worked on, daubing on paint liberally. Meanwhile, in the little salle below, Miss Vance sat stiffly erect, while the prince talked in his shrill falsetto. Although he set forth his affection for the engelreine Madchen as simply as the little German baker in Weir (whom he certainly did resemble) might have done, she could find, in her agitation, no fitting words in which to answer him. That she, Clara Vance, should be the arbiter in a princely alliance! At last she managed to ask whether Miss Dunbar had given him any encouragement on which to found his claim.", "label": "realism", "title": "Frances Waldeaux", "author": "Davis", "group": "Davis_Frances_Waldeaux", "id": 195}
{"text": "“Man, what are you talking about? That’s a good deal of money. Where are you going to sell all that?” “I want to bid for five million,” assuaged Cowperwood, softly. “I only want one million but I want the prestige of putting in a bona fide bid for five million. It will do me good on the street.” Butler sank back somewhat relieved. “Five million! Prestige! You want one million. Well, now, that’s different. That’s not such a bad idea. We ought to be able to get that.” He rubbed his chin some more and stared into the fire. And Cowperwood felt confident when he left the house that evening that Butler would not fail him but would set the wheels working. Therefore, he was not surprised, and knew exactly what it meant, when a few days later he was introduced to City Treasurer Julian Bode, who promised to introduce him to State Treasurer Van Nostrand and to see that his claims to consideration were put before the people. “Of course, you know,” he said to Cowperwood, in the presence of Butler, for it was at the latter’s home that the conference took place, “this banking crowd is very powerful. You know who they are. They don’t want any interference in this bond issue business. I was talking to Terrence Relihan, who represents them up there”--meaning Harrisburg, the State capital--“and he says they won’t stand for it at all. You may have trouble right here in Philadelphia after you get it--they’re pretty powerful, you know. Are you sure just where you can place it?” “Yes, I’m sure,” replied Cowperwood. “Well, the best thing in my judgment is not to say anything at all. Just put in your bid.", "label": "realism", "title": "The financier", "author": "Dreiser", "group": "Dreiser_The_financier", "id": 196}
{"text": "Now the broad road was crossed. The lane began, smoky and dark. Women in shawls and men's tweed caps hurried by. Men hung over the palings; the children played in the doorways. A low hum came from the mean little cottages. In some of them there was a flicker of light, and a shadow, crab-like, moved across the window. Laura bent her head and hurried on. She wished now she had put on a coat. How her frock shone! And the big hat with the velvet streamer - if only it was another hat! Were the people looking at her? They must be. It was a mistake to have come; she knew all along it was a mistake. Should she go back even now? No, too late. This was the house. It must be. A dark knot of people stood outside. Beside the gate an old, old woman with a crutch sat in a chair, watching. She had her feet on a newspaper. The voices stopped as Laura drew near. The group parted. It was as though she was expected, as though they had known she was coming here.", "label": "soc", "title": "\"The Garden Party\"", "author": "Mansfield", "group": "Mansfield_\"The_Garden_Party\"", "id": 197}
{"text": "I had gone to no place where the roads were frozen and hard as iron, where it was clear cold and dry and the snow was dry and powdery and hare-tracks in the snow and the peasants took off their hats and called you Lord and there was good hunting. I had gone to no such place but to the smoke of cafes and nights when the room whirled and you needed to look at the wall to make it stop, nights in bed, drunk, when you knew that that was all there was, and the strange excitement of waking and not knowing who it was with you, and the world all unreal in the dark and so exciting that you must resume again unknowing and not caring in the night, sure that this was all and all and all and not caring. Suddenly to care very much and to sleep to wake with it sometimes morning and all that had been there gone and everything sharp and hard and clear and sometimes a dispute about the cost. Sometimes still pleasant and fond and warm and breakfast and lunch. Sometimes all niceness gone and glad to get out on the street but always another day starting and then another night. I tried to tell about the night and the difference between the night and the day and how the night was better unless the day was very clean and cold and I could not tell it; as I cannot tell it now. But if you have had it you know.", "label": "soc", "title": "A Farewell to Arms", "author": "Hemingway", "group": "Hemingway_A_Farewell_to_Arms", "id": 198}
{"text": "You thee em all? Very good. Now, mith;’ he put a form for them to sit on; ‘I have my opinionth, and the Thquire your father hath hith. I don’t want to know what your brother’th been up to; ith better for me not to know. All I thay ith, the Thquire hath thtood by Thethilia, and I’ll thtand by the Thquire. Your brother ith one them black thervanth.’ Louisa uttered an exclamation, partly of distress, partly of satisfaction. ‘Ith a fact,’ said Sleary, ‘and even knowin’ it, you couldn’t put your finger on him. Let the Thquire come. I thall keep your brother here after the performanth. I thant undreth him, nor yet wath hith paint off. Let the Thquire come here after the performanth, or come here yourthelf after the performanth, and you thall find your brother, and have the whole plathe to talk to him in. Never mind the lookth of him, ath long ath he’th well hid.’ Louisa, with many thanks and with a lightened load, detained Mr. Sleary no longer then. She left her love for her brother, with her eyes full of tears; and she and Sissy went away until later in the afternoon. Mr. Gradgrind arrived within an hour afterwards. He too had encountered no one whom he knew; and was now sanguine with Sleary’s assistance, of getting his disgraced son to Liverpool in the night.", "label": "realism", "title": "Hard Times", "author": "Dickens", "group": "Dickens_Hard_Times", "id": 199}
